{
  "book": {
    "abbrev": {
      "pt": "mc",
      "en": "mk"
    },
    "name": "Marcos",
    "author": "Marcos",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 28
  },
  "verses": [
    {
      "number": 1,
      "text": "Poucos dias depois, tendo Jesus entrado novamente em Cafarnaum, o povo ouviu falar que ele estava em casa."
    },
    {
      "number": 2,
      "text": "Então muita gente se reuniu ali, de forma que não havia lugar nem junto à porta; e ele lhes pregava a palavra."
    },
    {
      "number": 3,
      "text": "Vieram alguns homens, trazendo-lhe um paralítico, carregado por quatro deles."
    },
    {
      "number": 4,
      "text": "Não podendo levá-lo até Jesus, por causa da multidão, removeram parte da cobertura do lugar onde Jesus estava e, através de uma abertura no teto, baixaram a maca em que estava deitado o paralítico."
    },
    {
      "number": 5,
      "text": "Vendo a fé que eles tinham, Jesus disse ao paralítico: \"Filho, os seus pecados estão perdoados\"."
    },
    {
      "number": 6,
      "text": "Estavam sentados ali alguns mestres da lei, raciocinando em seu íntimo:"
    },
    {
      "number": 7,
      "text": "\"Por que esse homem fala assim? Está blasfemando! Quem pode perdoar pecados, a não ser somente Deus? \""
    },
    {
      "number": 8,
      "text": "Jesus percebeu logo em seu espírito que era isso que eles estavam pensando e lhes disse: \"Por que vocês estão remoendo essas coisas em seus corações?"
    },
    {
      "number": 9,
      "text": "Que é mais fácil dizer ao paralítico: ‘Os seus pecados estão perdoados’, ou: ‘Levante-se, pegue a sua maca e ande’?"
    },
    {
      "number": 10,
      "text": "Mas, para que vocês saibam que o Filho do homem tem na terra autoridade para perdoar pecados — disse ao paralítico —"
    },
    {
      "number": 11,
      "text": "eu lhe digo: Levante-se, pegue a sua maca e vá para casa\"."
    },
    {
      "number": 12,
      "text": "Ele se levantou, pegou a maca e saiu à vista de todos. Estes ficaram atônitos e glorificaram a Deus, dizendo: \"Nunca vimos nada igual! \""
    },
    {
      "number": 13,
      "text": "Jesus saiu outra vez para beira-mar. Uma grande multidão aproximou-se, e ele começou a ensiná-los."
    },
    {
      "number": 14,
      "text": "Passando por ali, viu Levi, filho de Alfeu, sentado na coletoria, e disse-lhe: \"Siga-me\". Levi levantou-se e o seguiu."
    },
    {
      "number": 15,
      "text": "Durante uma refeição na casa de Levi, muitos publicanos e \"pecadores\" estavam comendo com Jesus e seus discípulos, pois havia muitos que o seguiam."
    },
    {
      "number": 16,
      "text": "Quando os mestres da lei que eram fariseus o viram comendo com \"pecadores\" e publicanos, perguntaram aos discípulos de Jesus: \"Por que ele come com publicanos e ‘pecadores’? \""
    },
    {
      "number": 17,
      "text": "Ouvindo isso, Jesus lhes disse: \"Não são os que têm saúde que precisam de médico, mas sim os doentes. Eu não vim para chamar justos, mas pecadores\"."
    },
    {
      "number": 18,
      "text": "Os discípulos de João e os fariseus estavam jejuando. Algumas pessoas vieram a Jesus e lhe perguntaram: \"Por que os discípulos de João e os dos fariseus jejuam, mas os teus não? \""
    },
    {
      "number": 19,
      "text": "Jesus respondeu: \"Como podem os convidados do noivo jejuar enquanto este está com eles? Não podem, enquanto o têm consigo."
    },
    {
      "number": 20,
      "text": "Mas virão dias quando o noivo lhes será tirado; e nesse tempo jejuarão."
    },
    {
      "number": 21,
      "text": "\"Ninguém põe remendo de pano novo em roupa velha, pois o remendo forçará a roupa, tornando pior o rasgo."
    },
    {
      "number": 22,
      "text": "E ninguém põe vinho novo em vasilhas de couro velhas; se o fizer, o vinho rebentará as vasilhas, e tanto o vinho quanto as vasilhas se estragarão. Pelo contrário, põe-se vinho novo em vasilhas de couro novas\"."
    },
    {
      "number": 23,
      "text": "Certo sábado Jesus estava passando pelas lavouras de cereal. Enquanto caminhavam, seus discípulos começaram a colher espigas."
    },
    {
      "number": 24,
      "text": "Os fariseus lhe perguntaram: \"Olha, por que eles estão fazendo o que não é permitido no sábado? \""
    },
    {
      "number": 25,
      "text": "Ele respondeu: \"Vocês nunca leram o que fez Davi quando ele e seus companheiros estavam necessitados e com fome?"
    },
    {
      "number": 26,
      "text": "Nos dias de Abiatar, o sumo sacerdote, ele entrou na casa de Deus e comeu os pães da Presença, que apenas aos sacerdotes era permitido comer, e os deu também aos seus companheiros\"."
    },
    {
      "number": 27,
      "text": "E então lhes disse: \"O sábado foi feito por causa do homem, e não o homem por causa do sábado."
    },
    {
      "number": 28,
      "text": "Assim, pois, o Filho do homem é Senhor até mesmo do sábado\"."
    }
  ]
}