{
  "book": {
    "abbrev": {
      "pt": "mc",
      "en": "mk"
    },
    "name": "Marcos",
    "author": "Marcos",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 45
  },
  "verses": [
    {
      "number": 1,
      "text": "Princípio do evangelho de Jesus Cristo, o Filho de Deus."
    },
    {
      "number": 2,
      "text": "Conforme está escrito no profeta Isaías: \"Enviarei à tua frente o meu mensageiro; ele preparará o teu caminho\"—"
    },
    {
      "number": 3,
      "text": "\"voz do que clama no deserto: ‘Preparem o caminho para o Senhor, façam veredas retas para ele’ \"."
    },
    {
      "number": 4,
      "text": "Assim surgiu João, batizando no deserto e pregando um batismo de arrependimento para o perdão dos pecados."
    },
    {
      "number": 5,
      "text": "A ele vinha toda a região da Judéia e todo o povo de Jerusalém. Confessando os seus pecados, eram batizados por ele no rio Jordão."
    },
    {
      "number": 6,
      "text": "João vestia roupas feitas de pêlos de camelo, usava um cinto de couro e comia gafanhotos e mel silvestre."
    },
    {
      "number": 7,
      "text": "E esta era a sua mensagem: \"Depois de mim vem alguém mais poderoso do que eu, tanto que não sou digno nem de curvar-me e desamarrar as correias das suas sandálias."
    },
    {
      "number": 8,
      "text": "Eu os batizo com água, mas ele os batizará com o Espírito Santo\"."
    },
    {
      "number": 9,
      "text": "Naquela ocasião Jesus veio de Nazaré da Galiléia e foi batizado por João no Jordão."
    },
    {
      "number": 10,
      "text": "Assim que saiu da água, Jesus viu os céus se abrindo, e o Espírito descendo como pomba sobre ele."
    },
    {
      "number": 11,
      "text": "Então veio dos céus uma voz: \"Tu és o meu Filho amado; em ti me agrado\"."
    },
    {
      "number": 12,
      "text": "Logo após, o Espírito o impeliu para o deserto."
    },
    {
      "number": 13,
      "text": "Ali esteve quarenta dias, sendo tentado por Satanás. Estava com os animais selvagens, e os anjos o serviam."
    },
    {
      "number": 14,
      "text": "Depois que João foi preso, Jesus foi para a Galiléia, proclamando as boas novas de Deus."
    },
    {
      "number": 15,
      "text": "\"O tempo é chegado\", dizia ele. \"O Reino de Deus está próximo. Arrependam-se e creiam nas boas novas! \""
    },
    {
      "number": 16,
      "text": "Andando à beira do mar da Galiléia, Jesus viu Simão e seu irmão André lançando redes ao mar, pois eram pescadores."
    },
    {
      "number": 17,
      "text": "E disse Jesus: \"Sigam-me, e eu os farei pescadores de homens\"."
    },
    {
      "number": 18,
      "text": "No mesmo instante eles deixaram as suas redes e o seguiram."
    },
    {
      "number": 19,
      "text": "Indo um pouco mais adiante, viu num barco Tiago, filho de Zebedeu, e João, seu irmão, preparando as suas redes."
    },
    {
      "number": 20,
      "text": "Logo os chamou, e eles o seguiram, deixando Zebedeu, seu pai, com os empregados no barco."
    },
    {
      "number": 21,
      "text": "Eles foram para Cafarnaum e, assim que chegou o sábado, Jesus entrou na sinagoga e começou a ensinar."
    },
    {
      "number": 22,
      "text": "Todos ficavam maravilhados com o seu ensino, porque lhes ensinava como alguém que tem autoridade e não como os mestres da lei."
    },
    {
      "number": 23,
      "text": "Justamente naquela hora, na sinagoga, um homem possesso de um espírito imundo gritou:"
    },
    {
      "number": 24,
      "text": "\"O que queres conosco, Jesus de Nazaré? Vieste para nos destruir? Sei quem tu és: o Santo de Deus! \""
    },
    {
      "number": 25,
      "text": "\"Cale-se e saia dele! \", repreendeu-o Jesus."
    },
    {
      "number": 26,
      "text": "O espírito imundo sacudiu o homem violentamente e saiu dele gritando."
    },
    {
      "number": 27,
      "text": "Todos ficaram tão admirados que perguntavam uns aos outros: \"O que é isto? Um novo ensino — e com autoridade! Até aos espíritos imundos ele dá ordens, e eles lhe obedecem! \""
    },
    {
      "number": 28,
      "text": "As notícias a seu respeito se espalharam rapidamente por toda a região da Galiléia."
    },
    {
      "number": 29,
      "text": "Logo que saíram da sinagoga, foram com Tiago e João à casa de Simão e André."
    },
    {
      "number": 30,
      "text": "A sogra de Simão estava de cama, com febre, e falaram a respeito dela a Jesus."
    },
    {
      "number": 31,
      "text": "Então ele se aproximou dela, tomou-a pela mão e ajudou-a a levantar-se. A febre a deixou, e ela começou a servi-los."
    },
    {
      "number": 32,
      "text": "Ao anoitecer, depois do pôr-do-sol, o povo levou a Jesus todos os doentes e os endemoninhados."
    },
    {
      "number": 33,
      "text": "Toda a cidade se reuniu à porta da casa,"
    },
    {
      "number": 34,
      "text": "e Jesus curou muitos que sofriam de várias doenças. Também expulsou muitos demônios; não permitia, porém, que estes falassem, porque sabiam quem ele era."
    },
    {
      "number": 35,
      "text": "De madrugada, quando ainda estava escuro, Jesus levantou-se, saiu de casa e foi para um lugar deserto, onde ficou orando."
    },
    {
      "number": 36,
      "text": "Simão e seus companheiros foram procurá-lo"
    },
    {
      "number": 37,
      "text": "e, ao encontrá-lo, disseram: \"Todos estão te procurando! \""
    },
    {
      "number": 38,
      "text": "Jesus respondeu: \"Vamos para outro lugar, para os povoados vizinhos, para que também lá eu pregue. Foi para isso que eu vim\"."
    },
    {
      "number": 39,
      "text": "Então ele percorreu toda a Galiléia, pregando nas sinagogas e expulsando os demônios."
    },
    {
      "number": 40,
      "text": "Um leproso aproximou-se dele e suplicou-lhe de joelhos: \"Se quiseres, podes purificar-me! \""
    },
    {
      "number": 41,
      "text": "Cheio de compaixão, Jesus estendeu a mão, tocou nele e disse: \"Quero. Seja purificado! \""
    },
    {
      "number": 42,
      "text": "Imediatamente a lepra o deixou, e ele foi purificado."
    },
    {
      "number": 43,
      "text": "Em seguida Jesus o despediu, com uma severa advertência:"
    },
    {
      "number": 44,
      "text": "\"Olhe, não conte isso a ninguém. Mas vá mostrar-se ao sacerdote e ofereça pela sua purificação os sacrifícios que Moisés ordenou, para que sirva de testemunho\"."
    },
    {
      "number": 45,
      "text": "Ele, porém, saiu e começou a tornar público o fato, espalhando a notícia. Por isso Jesus não podia mais entrar publicamente em nenhuma cidade, mas ficava fora, em lugares solitários. Todavia, assim mesmo vinha a ele gente de todas as partes."
    }
  ]
}