{
  "book": {
    "abbrev": {
      "pt": "mc",
      "en": "mk"
    },
    "name": "Marcos",
    "author": "Marcos",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 50
  },
  "verses": [
    {
      "number": 1,
      "text": "E lhes disse: \"Garanto-lhes que alguns dos que aqui estão de modo nenhum experimentarão a morte, antes de verem o Reino de Deus vindo com poder\"."
    },
    {
      "number": 2,
      "text": "Seis dias depois, Jesus tomou consigo Pedro, Tiago e João e os levou a um alto monte, onde ficaram a sós. Ali ele foi transfigurado diante deles."
    },
    {
      "number": 3,
      "text": "Suas roupas se tornaram brancas, de um branco resplandecente, como nenhum lavandeiro no mundo seria capaz de branqueá-las."
    },
    {
      "number": 4,
      "text": "E apareceram diante deles Elias e Moisés, os quais conversavam com Jesus."
    },
    {
      "number": 5,
      "text": "Então Pedro disse a Jesus: \"Mestre, é bom estarmos aqui. Façamos três tendas: uma para ti, uma para Moisés e uma para Elias\"."
    },
    {
      "number": 6,
      "text": "Ele não sabia o que dizer, pois estavam apavorados."
    },
    {
      "number": 7,
      "text": "A seguir apareceu uma nuvem e os envolveu, e dela saiu uma voz, que disse: \"Este é o meu Filho amado. Ouçam-no! \""
    },
    {
      "number": 8,
      "text": "Repentinamente, quando olharam ao redor, não viram mais ninguém, a não ser Jesus."
    },
    {
      "number": 9,
      "text": "Enquanto desciam do monte, Jesus lhes ordenou que não contassem a ninguém o que tinham visto, até que o Filho do homem tivesse ressuscitado dos mortos."
    },
    {
      "number": 10,
      "text": "Eles guardaram o assunto apenas entre si, discutindo o que significaria \"ressuscitar dos mortos\"."
    },
    {
      "number": 11,
      "text": "E lhe perguntaram: \"Por que os mestres da lei dizem que é necessário que Elias venha primeiro? \""
    },
    {
      "number": 12,
      "text": "Jesus respondeu: \"De fato, Elias vem primeiro e restaura todas as coisas. Então, por que está escrito que é necessário que o Filho do homem sofra muito e seja rejeitado com desprezo?"
    },
    {
      "number": 13,
      "text": "Mas eu lhes digo: Elias já veio, e fizeram com ele tudo o que quiseram, como está escrito a seu respeito\"."
    },
    {
      "number": 14,
      "text": "Quando chegaram onde estavam os outros discípulos, viram uma grande multidão ao redor deles e os mestres da lei discutindo com eles."
    },
    {
      "number": 15,
      "text": "Logo que todo o povo viu Jesus, ficou muito surpreso e correu para saudá-lo."
    },
    {
      "number": 16,
      "text": "Perguntou Jesus: \"O que vocês estão discutindo? \""
    },
    {
      "number": 17,
      "text": "Um homem, no meio da multidão, respondeu: \"Mestre, eu te trouxe o meu filho, que está com um espírito que o impede de falar."
    },
    {
      "number": 18,
      "text": "Onde quer que o apanhe, joga-o no chão. Ele espuma pela boca, range os dentes e fica rígido. Pedi aos teus discípulos que expulsassem o espírito, mas eles não conseguiram\"."
    },
    {
      "number": 19,
      "text": "Respondeu Jesus: \"Ó geração incrédula, até quando estarei com vocês? Até quando terei que suportá-los? Tragam-me o menino\"."
    },
    {
      "number": 20,
      "text": "Então, eles o trouxeram. Quando o espírito viu Jesus, imediatamente causou uma convulsão no menino. Este caiu no chão e começou a rolar, espumando pela boca."
    },
    {
      "number": 21,
      "text": "Jesus perguntou ao pai do menino: \"Há quanto tempo ele está assim? \" \"Desde a infância\", respondeu ele."
    },
    {
      "number": 22,
      "text": "\"Muitas vezes o tem lançado no fogo e na água para matá-lo. Mas, se podes fazer alguma coisa, tem compaixão de nós e ajuda-nos. \""
    },
    {
      "number": 23,
      "text": "\"Se podes? \", disse Jesus. \"Tudo é possível àquele que crê. \""
    },
    {
      "number": 24,
      "text": "Imediatamente o pai do menino exclamou: \"Creio, ajuda-me a vencer a minha incredulidade! \""
    },
    {
      "number": 25,
      "text": "Quando Jesus viu que uma multidão estava se ajuntando, repreendeu o espírito imundo, dizendo: \"Espírito mudo e surdo, eu ordeno que o deixe e nunca mais entre nele\"."
    },
    {
      "number": 26,
      "text": "O espírito gritou, agitou-o violentamente e saiu. O menino ficou como morto, a ponto de muitos dizerem: \"Ele morreu\"."
    },
    {
      "number": 27,
      "text": "Mas Jesus tomou-o pela mão e o levantou, e ele ficou em pé."
    },
    {
      "number": 28,
      "text": "Depois de Jesus ter entrado em casa, seus discípulos lhe perguntaram em particular: \"Por que não conseguimos expulsá-lo? \""
    },
    {
      "number": 29,
      "text": "Ele respondeu: \"Essa espécie só sai pela oração e pelo jejum\"."
    },
    {
      "number": 30,
      "text": "Eles saíram daquele lugar e atravessaram a Galiléia. Jesus não queria que ninguém soubesse onde eles estavam,"
    },
    {
      "number": 31,
      "text": "porque estava ensinando os seus discípulos. E lhes dizia: \"O Filho do homem está para ser entregue nas mãos dos homens. Eles o matarão, e três dias depois ele ressuscitará\"."
    },
    {
      "number": 32,
      "text": "Mas eles não entendiam o que ele queria dizer e tinham receio de perguntar-lhe."
    },
    {
      "number": 33,
      "text": "E chegaram a Cafarnaum. Quando ele estava em casa, perguntou-lhes: \"O que vocês estavam discutindo no caminho? \""
    },
    {
      "number": 34,
      "text": "Mas eles guardaram silêncio, porque no caminho haviam discutido sobre quem era o maior."
    },
    {
      "number": 35,
      "text": "Assentando-se, Jesus chamou os Doze e disse: \"Se alguém quiser ser o primeiro, será o último, e servo de todos\"."
    },
    {
      "number": 36,
      "text": "E, tomando uma criança, colocou-a no meio deles. Pegando-a nos braços, disse-lhes:"
    },
    {
      "number": 37,
      "text": "\"Quem recebe uma destas crianças em meu nome, está me recebendo; e quem me recebe, não está apenas me recebendo, mas também àquele que me enviou\"."
    },
    {
      "number": 38,
      "text": "\"Mestre\", disse João, \"vimos um homem expulsando demônios em teu nome e procuramos impedi-lo, porque ele não era um dos nossos. \""
    },
    {
      "number": 39,
      "text": "\"Não o impeçam\", disse Jesus. \"Ninguém que faça um milagre em meu nome, pode falar mal de mim logo em seguida,"
    },
    {
      "number": 40,
      "text": "pois quem não é contra nós está a nosso favor."
    },
    {
      "number": 41,
      "text": "Eu lhes digo a verdade: Quem lhes der um copo de água em meu nome, por vocês pertencerem a Cristo, de modo nenhum perderá a sua recompensa. \""
    },
    {
      "number": 42,
      "text": "\"Se alguém fizer tropeçar um destes pequeninos que crêem em mim, seria melhor que fosse lançado no mar com uma grande pedra amarrada no pescoço."
    },
    {
      "number": 43,
      "text": "Se a sua mão o fizer tropeçar, corte-a. É melhor entrar na vida mutilado do que, tendo as duas mãos, ir para o inferno, onde o fogo nunca se apaga,"
    },
    {
      "number": 44,
      "text": "onde o seu verme não morre, e o fogo não se apaga."
    },
    {
      "number": 45,
      "text": "E se o seu pé o fizer tropeçar, corte-o. É melhor entrar na vida aleijado do que, tendo os dois pés, ser lançado no inferno."
    },
    {
      "number": 46,
      "text": "onde o seu verme não morre, e o fogo não se apaga."
    },
    {
      "number": 47,
      "text": "E se o seu olho o fizer tropeçar, arranque-o. É melhor entrar no Reino de Deus com um só olho do que, tendo os dois olhos, ser lançado no inferno,"
    },
    {
      "number": 48,
      "text": "onde ‘o seu verme não morre, e o fogo não se apaga’."
    },
    {
      "number": 49,
      "text": "Cada um será salgado com fogo."
    },
    {
      "number": 50,
      "text": "\"O sal é bom, mas se deixar de ser salgado, como restaurar o seu sabor? Tenham sal em vocês mesmos e vivam em paz uns com os outros\"."
    }
  ]
}