{
  "book": {
    "abbrev": {
      "pt": "mc",
      "en": "mk"
    },
    "name": "Marcos",
    "author": "Marcos",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 35
  },
  "verses": [
    {
      "number": 1,
      "text": "Noutra ocasião ele entrou na sinagoga, e estava ali um homem com uma das mãos atrofiada."
    },
    {
      "number": 2,
      "text": "Alguns deles estavam procurando um motivo para acusar Jesus; por isso o observavam atentamente, para ver se ele iria curá-lo no sábado."
    },
    {
      "number": 3,
      "text": "Jesus disse ao homem da mão atrofiada: \"Levante-se e venha para o meio\"."
    },
    {
      "number": 4,
      "text": "Depois Jesus lhes perguntou: \"O que é permitido fazer no sábado: o bem ou o mal, salvar a vida ou matar? \" Mas eles permaneceram em silêncio."
    },
    {
      "number": 5,
      "text": "Irado, olhou para os que estavam à sua volta e, profundamente entristecido por causa dos seus corações endurecidos, disse ao homem: \"Estenda a mão\". Ele a estendeu, e ela foi restaurada."
    },
    {
      "number": 6,
      "text": "Então os fariseus saíram e começaram a conspirar com os herodianos contra Jesus, sobre como poderiam matá-lo."
    },
    {
      "number": 7,
      "text": "Jesus retirou-se com os seus discípulos para o mar, e uma grande multidão vinda da Galiléia o seguia."
    },
    {
      "number": 8,
      "text": "Quando ouviram a respeito de tudo o que ele estava fazendo, muitas pessoas procedentes da Judéia, de Jerusalém, da Iduméia e das regiões do outro lado do Jordão e dos arredores de Tiro e de Sidom foram atrás dele."
    },
    {
      "number": 9,
      "text": "Por causa da multidão, ele disse aos discípulos que lhe preparassem um pequeno barco, para evitar que o comprimissem."
    },
    {
      "number": 10,
      "text": "Pois ele havia curado a muitos, de modo que os que sofriam de doenças ficavam se empurrando para conseguir tocar nele."
    },
    {
      "number": 11,
      "text": "Sempre que os espíritos imundos o viam, prostravam-se diante dele e gritavam: \"Tu és o Filho de Deus\"."
    },
    {
      "number": 12,
      "text": "Mas ele lhes dava ordens severas para que não dissessem quem ele era."
    },
    {
      "number": 13,
      "text": "Jesus subiu a um monte e chamou a si aqueles que ele quis, os quais vieram para junto dele."
    },
    {
      "number": 14,
      "text": "Escolheu doze, designando-os como apóstolos, para que estivessem com ele, os enviasse a pregar"
    },
    {
      "number": 15,
      "text": "e tivessem autoridade para expulsar demônios."
    },
    {
      "number": 16,
      "text": "Estes são os doze que ele escolheu: Simão, a quem deu o nome de Pedro;"
    },
    {
      "number": 17,
      "text": "Tiago, filho de Zebedeu, e João, seu irmão, aos quais deu o nome de Boanerges, que significa filhos do trovão;"
    },
    {
      "number": 18,
      "text": "André; Filipe; Bartolomeu; Mateus; Tomé; Tiago, filho de Alfeu; Tadeu; Simão, o zelote,"
    },
    {
      "number": 19,
      "text": "e Judas Iscariotes, que o traiu."
    },
    {
      "number": 20,
      "text": "Então Jesus entrou numa casa, e novamente reuniu-se ali uma multidão, de modo que ele e os seus discípulos não conseguiam nem comer."
    },
    {
      "number": 21,
      "text": "Quando seus familiares ouviram falar disso, saíram para apoderar-se dele, pois diziam: \"Ele está fora de si\"."
    },
    {
      "number": 22,
      "text": "E os mestres da lei que haviam descido de Jerusalém diziam: \"Ele está com Belzebu! Pelo príncipe dos demônios é que ele expulsa demônios\"."
    },
    {
      "number": 23,
      "text": "Então Jesus os chamou e lhes falou por parábolas: \"Como pode Satanás expulsar Satanás?"
    },
    {
      "number": 24,
      "text": "Se um reino estiver dividido contra si mesmo, não poderá subsistir."
    },
    {
      "number": 25,
      "text": "Se uma casa estiver dividida contra si mesma, também não poderá subsistir."
    },
    {
      "number": 26,
      "text": "E se Satanás se opuser a si mesmo e estiver dividido, não poderá subsistir; chegou o seu fim."
    },
    {
      "number": 27,
      "text": "De fato, ninguém pode entrar na casa do homem forte e levar dali os seus bens, sem que antes o amarre. Só então poderá roubar a casa dele."
    },
    {
      "number": 28,
      "text": "Eu lhes asseguro que todos os pecados e blasfêmias dos homens lhes serão perdoados,"
    },
    {
      "number": 29,
      "text": "mas quem blasfemar contra o Espírito Santo nunca terá perdão: é culpado de pecado eterno\"."
    },
    {
      "number": 30,
      "text": "Jesus falou isso porque eles estavam dizendo: \"Ele está com um espírito imundo\"."
    },
    {
      "number": 31,
      "text": "Então chegaram a mãe e os irmãos de Jesus. Ficando do lado de fora, mandaram alguém chamá-lo."
    },
    {
      "number": 32,
      "text": "Havia muita gente assentada ao seu redor; e lhe disseram: \"Tua mãe e teus irmãos estão lá fora e te procuram\"."
    },
    {
      "number": 33,
      "text": "\"Quem é minha mãe, e quem são meus irmãos? \", perguntou ele."
    },
    {
      "number": 34,
      "text": "Então olhou para os que estavam assentados ao seu redor e disse: \"Aqui estão minha mãe e meus irmãos!"
    },
    {
      "number": 35,
      "text": "Quem faz a vontade de Deus, este é meu irmão, minha irmã e minha mãe\"."
    }
  ]
}