{
  "book": {
    "abbrev": {
      "pt": "mc",
      "en": "mk"
    },
    "name": "Marcos",
    "author": "Marcos",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 52
  },
  "verses": [
    {
      "number": 1,
      "text": "Então Jesus saiu dali e foi para a região da Judéia e para o outro lado do Jordão. Novamente uma multidão veio a ele e, segundo o seu costume, ele a ensinava."
    },
    {
      "number": 2,
      "text": "Alguns fariseus aproximaram-se dele para pô-lo à prova, perguntando: \"É permitido ao homem divorciar-se de sua mulher? \""
    },
    {
      "number": 3,
      "text": "\"O que Moisés lhes ordenou? \", perguntou ele."
    },
    {
      "number": 4,
      "text": "Eles disseram: \"Moisés permitiu que o homem desse uma certidão de divórcio e a mandasse embora\"."
    },
    {
      "number": 5,
      "text": "Respondeu Jesus: \"Moisés escreveu essa lei por causa da dureza de coração de vocês."
    },
    {
      "number": 6,
      "text": "Mas no princípio da criação Deus ‘os fez homem e mulher’."
    },
    {
      "number": 7,
      "text": "‘Por esta razão, o homem deixará pai e mãe e se unirá à sua mulher,"
    },
    {
      "number": 8,
      "text": "e os dois se tornarão uma só carne’. Assim, eles já não são dois, mas sim uma só carne."
    },
    {
      "number": 9,
      "text": "Portanto, o que Deus uniu, ninguém o separe\"."
    },
    {
      "number": 10,
      "text": "Quando estava em casa novamente, os discípulos interrogaram Jesus sobre o mesmo assunto."
    },
    {
      "number": 11,
      "text": "Ele respondeu: \"Todo aquele que se divorciar de sua mulher e se casar com outra mulher, estará cometendo adultério contra ela."
    },
    {
      "number": 12,
      "text": "E se ela se divorciar de seu marido e se casar com outro homem, estará cometendo adultério\"."
    },
    {
      "number": 13,
      "text": "Alguns traziam crianças a Jesus para que ele tocasse nelas, mas os discípulos os repreendiam."
    },
    {
      "number": 14,
      "text": "Quando Jesus viu isso, ficou indignado e lhes disse: \"Deixem vir a mim as crianças, não as impeçam; pois o Reino de Deus pertence aos que são semelhantes a elas."
    },
    {
      "number": 15,
      "text": "Digo-lhes a verdade: Quem não receber o Reino de Deus como uma criança, nunca entrará nele\"."
    },
    {
      "number": 16,
      "text": "Em seguida, tomou as crianças nos braços, impôs-lhes as mãos e as abençoou."
    },
    {
      "number": 17,
      "text": "Quando Jesus ia saindo, um homem correu em sua direção, pôs-se de joelhos diante dele e lhe perguntou: \"Bom mestre, que farei para herdar a vida eterna? \""
    },
    {
      "number": 18,
      "text": "Respondeu-lhe Jesus: \"Por que você me chama bom? Ninguém é bom, a não ser um, que é Deus."
    },
    {
      "number": 19,
      "text": "Você conhece os mandamentos: ‘não matarás, não adulterarás, não furtarás, não darás falso testemunho, não enganarás ninguém, honra teu pai e tua mãe’\"."
    },
    {
      "number": 20,
      "text": "E ele declarou: \"Mestre, a tudo isso tenho obedecido desde a minha adolescência\"."
    },
    {
      "number": 21,
      "text": "Jesus olhou para ele e o amou. \"Falta-lhe uma coisa\", disse ele. \"Vá, venda tudo o que você possui e dê o dinheiro aos pobres, e você terá um tesouro no céu. Depois, venha e siga-me\"."
    },
    {
      "number": 22,
      "text": "Diante disso ele ficou abatido e afastou-se triste, porque tinha muitas riquezas."
    },
    {
      "number": 23,
      "text": "Jesus olhou ao redor e disse aos seus discípulos: \"Como é difícil aos ricos entrar no Reino de Deus! \""
    },
    {
      "number": 24,
      "text": "Os discípulos ficaram admirados com essas palavras. Mas Jesus repetiu: \"Filhos, como é difícil entrar no Reino de Deus!"
    },
    {
      "number": 25,
      "text": "É mais fácil passar um camelo pelo fundo de uma agulha do que um rico entrar no Reino de Deus\"."
    },
    {
      "number": 26,
      "text": "Os discípulos ficaram perplexos, e perguntavam uns aos outros: \"Neste caso, quem pode ser salvo? \""
    },
    {
      "number": 27,
      "text": "Jesus olhou para eles e respondeu: \"Para o homem é impossível, mas para Deus não; todas as coisas são possíveis para Deus\"."
    },
    {
      "number": 28,
      "text": "Então Pedro começou a dizer-lhe: \"Nós deixamos tudo para seguir-te\"."
    },
    {
      "number": 29,
      "text": "Respondeu Jesus: \"Digo-lhes a verdade: Ninguém que tenha deixado casa, irmãos, irmãs, mãe, pai, filhos, ou campos, por causa de mim e do evangelho,"
    },
    {
      "number": 30,
      "text": "deixará de receber cem vezes mais já no tempo presente casas, irmãos, irmãs, mães, filhos e campos, e com eles perseguição; e, na era futura, a vida eterna."
    },
    {
      "number": 31,
      "text": "Contudo, muitos primeiros serão últimos, e os últimos serão primeiros\"."
    },
    {
      "number": 32,
      "text": "Eles estavam subindo para Jerusalém, e Jesus ia à frente. Os discípulos estavam admirados, enquanto os que o seguiam estavam com medo. Novamente ele chamou à parte os Doze e lhes disse o que haveria de lhe acontecer:"
    },
    {
      "number": 33,
      "text": "\"Estamos subindo para Jerusalém e o Filho do homem será entregue aos chefes dos sacerdotes e aos mestres da lei. Eles o condenarão à morte e o entregarão aos gentios,"
    },
    {
      "number": 34,
      "text": "que zombarão dele, cuspirão nele, o açoitarão e o matarão. Três dias depois ele ressuscitará\"."
    },
    {
      "number": 35,
      "text": "Nisso Tiago e João, filhos de Zebedeu, aproximaram-se dele e disseram: \"Mestre, queremos que nos faças o que vamos te pedir\"."
    },
    {
      "number": 36,
      "text": "\"O que vocês querem que eu lhes faça? \", perguntou ele."
    },
    {
      "number": 37,
      "text": "Eles responderam: \"Permite que, na tua glória, nos assentemos um à tua direita e o outro à tua esquerda\"."
    },
    {
      "number": 38,
      "text": "Disse-lhes Jesus: \"Vocês não sabem o que estão pedindo. Podem vocês beber o cálice que eu estou bebendo ou ser batizados com o batismo com que estou sendo batizado? \""
    },
    {
      "number": 39,
      "text": "\"Podemos\", responderam eles. Jesus lhes disse: \"Vocês beberão o cálice que estou bebendo e serão batizados com o batismo com que estou sendo batizado;"
    },
    {
      "number": 40,
      "text": "mas o assentar-se à minha direita ou à minha esquerda não cabe a mim conceder. Esses lugares pertencem àqueles para quem foram preparados\"."
    },
    {
      "number": 41,
      "text": "Quando os outros dez ouviram essas coisas, ficaram indignados com Tiago e João."
    },
    {
      "number": 42,
      "text": "Jesus os chamou e disse: \"Vocês sabem que aqueles que são considerados governantes das nações as dominam, e as pessoas importantes exercem poder sobre elas."
    },
    {
      "number": 43,
      "text": "Não será assim entre vocês. Pelo contrário, quem quiser tornar-se importante entre vocês deverá ser servo;"
    },
    {
      "number": 44,
      "text": "e quem quiser ser o primeiro deverá ser escravo de todos."
    },
    {
      "number": 45,
      "text": "Pois nem mesmo o Filho do homem veio para ser servido, mas para servir e dar a sua vida em resgate por muitos\"."
    },
    {
      "number": 46,
      "text": "Então chegaram a Jericó. Quando Jesus e seus discípulos, juntamente com uma grande multidão, estavam saindo da cidade, o filho de Timeu, Bartimeu, que era cego, estava sentado à beira do caminho pedindo esmolas."
    },
    {
      "number": 47,
      "text": "Quando ouviu que era Jesus de Nazaré, começou a gritar: \"Jesus, Filho de Davi, tem misericórdia de mim! \""
    },
    {
      "number": 48,
      "text": "Muitos o repreendiam para que ficasse quieto, mas ele gritava ainda mais: \"Filho de Davi, tem misericórdia de mim! \""
    },
    {
      "number": 49,
      "text": "Jesus parou e disse: \"Chamem-no\". E chamaram o cego: \"Ânimo! Levante-se! Ele o está chamando\"."
    },
    {
      "number": 50,
      "text": "Lançando sua capa para o lado, de um salto, pôs-se de pé e dirigiu-se a Jesus."
    },
    {
      "number": 51,
      "text": "\"O que você quer que eu lhe faça? \", perguntou-lhe Jesus. O cego respondeu: \"Mestre, eu quero ver! \""
    },
    {
      "number": 52,
      "text": "\"Vá\", disse Jesus, \"a sua fé o curou\". Imediatamente ele recuperou a visão e seguia a Jesus pelo caminho."
    }
  ]
}