{
  "book": {
    "abbrev": {
      "pt": "mc",
      "en": "mk"
    },
    "name": "Marcos",
    "author": "Marcos",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 15,
    "verses": 47
  },
  "verses": [
    {
      "number": 1,
      "text": "De manhã bem cedo, os chefes dos sacerdotes com os líderes religiosos, os mestres da lei e todo o Sinédrio chegaram a uma decisão. Amarrando Jesus, levaram-no e o entregaram a Pilatos."
    },
    {
      "number": 2,
      "text": "\"Você é o rei dos judeus? \", perguntou Pilatos. \"Tu o dizes\", respondeu Jesus."
    },
    {
      "number": 3,
      "text": "Os chefes dos sacerdotes o acusavam de muitas coisas."
    },
    {
      "number": 4,
      "text": "Então Pilatos lhe perguntou novamente: \"Você não vai responder? Veja de quantas coisas o estão acusando\"."
    },
    {
      "number": 5,
      "text": "Mas Jesus não respondeu nada, e Pilatos ficou impressionado."
    },
    {
      "number": 6,
      "text": "Por ocasião da festa, era costume soltar um prisioneiro que o povo pedisse."
    },
    {
      "number": 7,
      "text": "Um homem chamado Barrabás estava na prisão com os rebeldes que haviam cometido assassinato durante uma rebelião."
    },
    {
      "number": 8,
      "text": "A multidão chegou e pediu a Pilatos que lhe fizesse o que costumava fazer."
    },
    {
      "number": 9,
      "text": "\"Vocês querem que eu lhes solte o rei dos judeus? \", perguntou Pilatos,"
    },
    {
      "number": 10,
      "text": "sabendo que fora por inveja que os chefes dos sacerdotes lhe haviam entregado Jesus."
    },
    {
      "number": 11,
      "text": "Mas os chefes dos sacerdotes incitaram a multidão a pedir que Pilatos, ao contrário, soltasse Barrabás."
    },
    {
      "number": 12,
      "text": "\"Então, que farei com aquele a quem vocês chamam rei dos judeus? \", perguntou-lhes Pilatos."
    },
    {
      "number": 13,
      "text": "\"Crucifica-o\", gritaram eles."
    },
    {
      "number": 14,
      "text": "\"Por quê? Que crime ele cometeu? \", perguntou Pilatos. Mas eles gritavam ainda mais: \"Crucifica-o! \""
    },
    {
      "number": 15,
      "text": "Desejando agradar a multidão, Pilatos soltou-lhes Barrabás, mandou açoitar Jesus e o entregou para ser crucificado."
    },
    {
      "number": 16,
      "text": "Os soldados levaram Jesus para dentro do palácio, isto é, ao Pretório e reuniram toda a tropa."
    },
    {
      "number": 17,
      "text": "Vestiram-no com um manto de púrpura, depois fizeram uma coroa de espinhos e a colocaram nele."
    },
    {
      "number": 18,
      "text": "E começaram a saudá-lo: \"Salve, rei dos judeus! \""
    },
    {
      "number": 19,
      "text": "Batiam-lhe na cabeça com uma vara e cuspiam nele. Ajoelhavam-se e lhe prestavam adoração."
    },
    {
      "number": 20,
      "text": "Depois de terem zombado dele, tiraram-lhe o manto de púrpura e vestiram-lhe suas próprias roupas. Então o levaram para fora, a fim de crucificá-lo."
    },
    {
      "number": 21,
      "text": "Certo homem de Cirene, chamado Simão, pai de Alexandre e de Rufo, passava por ali, chegando do campo. Eles o forçaram a carregar a cruz."
    },
    {
      "number": 22,
      "text": "Levaram Jesus ao lugar chamado Gólgota, que quer dizer Lugar da Caveira."
    },
    {
      "number": 23,
      "text": "Então lhe deram vinho misturado com mirra, mas ele não o bebeu."
    },
    {
      "number": 24,
      "text": "E o crucificaram. Dividindo as roupas dele, tiraram sortes para saber com o que cada um iria ficar."
    },
    {
      "number": 25,
      "text": "Eram nove horas da manhã quando o crucificaram."
    },
    {
      "number": 26,
      "text": "E assim estava escrito na acusação contra ele: O REI DOS JUDEUS."
    },
    {
      "number": 27,
      "text": "Com ele crucificaram dois ladrões, um à sua direita e outro à sua esquerda,"
    },
    {
      "number": 28,
      "text": "e cumpriu-se a Escritura que diz: \"Ele foi contado entre os transgressores\"."
    },
    {
      "number": 29,
      "text": "Os que passavam lançavam-lhe insultos, balançando a cabeça e dizendo: \"Ora, você que destrói o templo e o reedifica em três dias,"
    },
    {
      "number": 30,
      "text": "desça da cruz e salve-se a si mesmo! \""
    },
    {
      "number": 31,
      "text": "Da mesma forma, os chefes dos sacerdotes e os mestres da lei zombavam dele entre si, dizendo: \"Salvou os outros, mas não é capaz de salvar a si mesmo."
    },
    {
      "number": 32,
      "text": "O Cristo, o Rei de Israel... Desça da cruz, para que o vejamos e creiamos! \" Os que foram crucificados com ele também o insultavam."
    },
    {
      "number": 33,
      "text": "E houve trevas sobre toda a terra, do meio dia às três horas da tarde."
    },
    {
      "number": 34,
      "text": "Por volta das três horas da tarde, Jesus bradou em alta voz: \"Eloí, Eloí, lamá sabactâni? \" que significa: \"Meu Deus! Meu Deus! Por que me abandonaste? \""
    },
    {
      "number": 35,
      "text": "Quando alguns dos que estavam presentes ouviram isso, disseram: \"Ouçam! Ele está chamando Elias\"."
    },
    {
      "number": 36,
      "text": "Um deles correu, embebeu uma esponja em vinagre, colocou-a na ponta de uma vara e deu-a a Jesus para beber. E disse: \"Deixem-no. Vejamos se Elias vem tirá-lo daí\"."
    },
    {
      "number": 37,
      "text": "Mas Jesus, com um alto brado, expirou."
    },
    {
      "number": 38,
      "text": "E o véu do santuário rasgou-se em duas partes, de alto a baixo."
    },
    {
      "number": 39,
      "text": "Quando o centurião que estava em frente de Jesus ouviu o seu brado e viu como ele morreu, disse: \"Realmente este homem era o Filho de Deus! \""
    },
    {
      "number": 40,
      "text": "Algumas mulheres estavam observando de longe. Entre elas estavam Maria Madalena, Salomé e Maria, mãe de Tiago, o mais jovem, e de José."
    },
    {
      "number": 41,
      "text": "Na Galiléia elas tinham seguido e servido a Jesus. Muitas outras mulheres que tinham subido com ele para Jerusalém também estavam ali."
    },
    {
      "number": 42,
      "text": "Era o Dia da Preparação, isto é, a véspera do sábado. Ao cair da tarde,"
    },
    {
      "number": 43,
      "text": "José de Arimatéia, membro de destaque do Sinédrio, que também esperava o Reino de Deus, dirigiu-se corajosamente a Pilatos e pediu o corpo de Jesus."
    },
    {
      "number": 44,
      "text": "Pilatos ficou surpreso ao ouvir que ele já tinha morrido. Chamando o centurião, perguntou-lhe se Jesus já tinha morrido."
    },
    {
      "number": 45,
      "text": "Sendo informado pelo centurião, entregou o corpo a José."
    },
    {
      "number": 46,
      "text": "Então José comprou um lençol de linho, baixou o corpo da cruz, envolveu-o no lençol e o colocou num sepulcro cavado na rocha. Depois, fez rolar uma pedra sobre a entrada do sepulcro."
    },
    {
      "number": 47,
      "text": "Maria Madalena e Maria, mãe de José, viram onde ele fora colocado."
    }
  ]
}