{
  "book": {
    "abbrev": {
      "pt": "ne",
      "en": "ne"
    },
    "name": "Neemias",
    "author": "Neemias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 8,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "todo o povo juntou-se como se fosse um só homem na praça, em frente da porta das Águas. Pediram ao escriba Esdras que trouxesse o Livro da Lei de Moisés, que o Senhor dera a Israel."
    },
    {
      "number": 2,
      "text": "Assim, no dia primeiro do sétimo mês, o sacerdote Esdras trouxe a Lei diante da assembléia, que era constituída de homens e mulheres e de todos os que podiam entender."
    },
    {
      "number": 3,
      "text": "Ele a leu em voz alta desde o raiar da manhã até o meio-dia, de frente para a praça, em frente da porta das Águas, na presença dos homens, mulheres e de outros que podiam entender. E todo o povo ouvia com atenção a leitura do Livro da Lei."
    },
    {
      "number": 4,
      "text": "O escriba Esdras estava numa plataforma elevada, de madeira, construída para a ocasião. Ao seu lado, à direita, estavam Matitias, Sema, Anaías, Urias, Hilquias e Maaséias; e à esquerda estavam Pedaías, Misael, Malquias, Hasum, Hasbadana, Zacarias e Mesulão."
    },
    {
      "number": 5,
      "text": "Esdras abriu o livro diante de todo o povo, e este podia vê-lo, pois ele estava num lugar mais alto. E, quando abriu o livro, o povo todo se levantou."
    },
    {
      "number": 6,
      "text": "Esdras louvou o Senhor, o grande Deus, e todo o povo ergueu as mãos e respondeu: \"Amém! Amém! \" Então eles adoraram o Senhor, prostrados, rosto em terra."
    },
    {
      "number": 7,
      "text": "Os levitas Jesua, Bani, Serebias, Jamim, Acube, Sabetai, Hodias, Maaséias, Quelita, Azarias, Jozabade, Hanã e Pelaías, instruíram o povo na Lei, e todos permaneciam ali."
    },
    {
      "number": 8,
      "text": "Leram o Livro da Lei de Deus, interpretando-o e explicando-o, a fim de que o povo entendesse o que estava sendo lido."
    },
    {
      "number": 9,
      "text": "Então Neemias, o governador, Esdras, o sacerdote e escriba, e os levitas que estavam instruindo o povo disseram a todos: \"Este dia é consagrado ao Senhor Deus. Nada de tristeza e de choro! \" Pois todo o povo estava chorando enquanto ouvia as palavras da Lei."
    },
    {
      "number": 10,
      "text": "E Neemias acrescentou: \"Podem sair, e comam e bebam do melhor que tiverem, e repartam com os que nada têm preparado. Este dia é consagrado ao nosso Senhor. Não se entristeçam, porque a alegria do Senhor os fortalecerá\"."
    },
    {
      "number": 11,
      "text": "Os levitas tranqüilizaram todo o povo, dizendo: \"Acalmem-se porque este é um dia santo. Não fiquem tristes! \""
    },
    {
      "number": 12,
      "text": "Então todo o povo saiu para comer, beber, repartir com os que nada tinham preparado e para comemorar com grande alegria, pois agora compreendiam as palavras que lhes foram explicadas."
    },
    {
      "number": 13,
      "text": "No segundo dia do mês, os chefes de todas as famílias, os sacerdotes e os levitas reuniram-se com o escriba Esdras para estudar as palavras da Lei."
    },
    {
      "number": 14,
      "text": "Descobriram que estava escrito na Lei, que o Senhor tinha ordenado por meio de Moisés, que os israelitas deviam morar em tendas durante a festa do sétimo mês."
    },
    {
      "number": 15,
      "text": "Por isso anunciaram em todas as suas cidades e em Jerusalém: \"Saiam às montanhas e tragam ramos de oliveiras cultivadas, de oliveiras silvestres, de murtas, de tamareiras e de árvores frondosas, para fazerem tendas\", conforme está escrito."
    },
    {
      "number": 16,
      "text": "Então o povo saiu e trouxe os ramos, e eles mesmos construíram tendas nos seus terraços, nos seus pátios, nos pátios do templo de Deus e na praça junto à porta das Águas e na que fica junto à porta de Efraim."
    },
    {
      "number": 17,
      "text": "Todos os que tinham voltado do exílio construíram tendas e moraram nelas. Desde os dias de Josué, filho de Num, até aquele dia, os israelitas não tinham celebrado a festa dessa maneira. E a alegria deles foi muito grande."
    },
    {
      "number": 18,
      "text": "Dia após dia, desde o primeiro até o último dia da festa, Esdras leu o Livro da Lei de Deus. Eles celebraram a festa durante sete dias, e no oitavo dia, conforme o ritual, houve uma reunião solene."
    }
  ]
}