{
  "book": {
    "abbrev": {
      "pt": "ne",
      "en": "ne"
    },
    "name": "Neemias",
    "author": "Neemias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 11
  },
  "verses": [
    {
      "number": 1,
      "text": "As palavras de Neemias, filho de Hacalias: No mês de quisleu, no vigésimo ano, enquanto eu estava na cidade de Susã,"
    },
    {
      "number": 2,
      "text": "Hanani, um dos meus irmãos, veio de Judá com alguns outros homens, e eu lhes perguntei acerca dos judeus que restaram, os sobreviventes do cativeiro, e também sobre Jerusalém."
    },
    {
      "number": 3,
      "text": "E eles me responderam: \"Aqueles que sobreviveram ao cativeiro e estão lá na província, passam por grande sofrimento e humilhação. O muro de Jerusalém foi derrubado, e suas portas foram destruídas pelo fogo\"."
    },
    {
      "number": 4,
      "text": "Quando ouvi essas coisas, sentei-me e chorei. Passei dias lamentando, jejuando e orando ao Deus dos céus."
    },
    {
      "number": 5,
      "text": "Então eu disse: Senhor, Deus dos céus, Deus grande e temível, fiel à aliança e misericordioso com os que o amam e obedecem aos seus mandamentos,"
    },
    {
      "number": 6,
      "text": "que os teus ouvidos estejam atentos e os teus olhos estejam abertos para ouvir a oração que o teu servo está fazendo dia e noite diante de ti em favor de teus servos, o povo de Israel. Confesso os pecados que nós, os israelitas, temos cometido contra ti. Sim, eu e o meu povo temos pecado contra ti."
    },
    {
      "number": 7,
      "text": "Agimos de forma corrupta e vergonhosa contra ti. Não temos obedecido aos mandamentos, aos decretos e às leis que deste ao teu servo Moisés."
    },
    {
      "number": 8,
      "text": "Lembra-te agora do que disseste a Moisés, teu servo: \"Se vocês forem infiéis, eu os espalharei entre as nações,"
    },
    {
      "number": 9,
      "text": "mas, se voltarem para mim, e obedecerem aos meus mandamentos e os puserem em prática, mesmo que vocês estejam espalhados pelos lugares mais distantes debaixo do céu, de lá eu os reunirei e os trarei para o lugar que escolhi para estabelecer o meu nome\"."
    },
    {
      "number": 10,
      "text": "Estes são os teus servos, o teu povo. Tu os resgataste com o teu grande poder e com o teu braço forte."
    },
    {
      "number": 11,
      "text": "Senhor, que os teus ouvidos estejam atentos à oração deste teu servo e à oração dos teus servos que têm prazer em temer o teu nome. Faze que hoje este teu servo seja bem sucedido, concedendo-lhe a benevolência deste homem. Nessa época, eu era o copeiro do rei."
    }
  ]
}