{
  "book": {
    "abbrev": {
      "pt": "ne",
      "en": "ne"
    },
    "name": "Neemias",
    "author": "Neemias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 36
  },
  "verses": [
    {
      "number": 1,
      "text": "Os líderes do povo passaram a morar em Jerusalém, e o restante do povo fez um sorteio para que, de cada dez pessoas, uma viesse morar em Jerusalém, a santa cidade; as outras nove deveriam ficar em suas próprias cidades."
    },
    {
      "number": 2,
      "text": "O povo abençoou todos os homens que se apresentaram voluntariamente para morar em Jerusalém."
    },
    {
      "number": 3,
      "text": "Alguns israelitas, sacerdotes, levitas, servos do templo e descendentes dos servos de Salomão viviam nas cidades de Judá, cada um em sua propriedade. Estes são os líderes da província que passaram a morar em Jerusalém;"
    },
    {
      "number": 4,
      "text": "além deles veio gente tanto de Judá quanto de Benjamim viver em Jerusalém. Dentre os descendentes de Judá: Ataías, filho de Uzias, neto de Zacarias, bisneto de Amarias; Amarias era filho de Sefatias e neto de Maalaleel, descendente de Perez."
    },
    {
      "number": 5,
      "text": "Maaséias, filho de Baruque, neto de Col-Hozé, bisneto de Hazaías; Hazaías era filho de Adaías, neto de Joiaribe e bisneto de Zacarias, descendente de Selá."
    },
    {
      "number": 6,
      "text": "Os descendentes de Perez que viviam em Jerusalém totalizavam 468 homens de destaque."
    },
    {
      "number": 7,
      "text": "Dentre os descendentes de Benjamim: Salu, filho de Mesulão, neto de Joede, bisneto de Pedaías; Pedaías era filho de Colaías, neto de Maaséias, bisneto de Itiel, tataraneto de Jesaías;"
    },
    {
      "number": 8,
      "text": "os seguidores de Salu, Gabai e Salai totalizavam 928 homens."
    },
    {
      "number": 9,
      "text": "Joel, filho de Zicri, era o oficial superior entre eles, e Judá, filho de Senua, era responsável pelo segundo distrito da cidade."
    },
    {
      "number": 10,
      "text": "Dentre os sacerdotes: Jedaías; o filho de Joiaribe; Jaquim;"
    },
    {
      "number": 11,
      "text": "Seraías, filho de Hilquias, neto de Mesulão, bisneto de Zadoque; Zadoque era filho de Meraiote, neto de Aitube, supervisor na casa de Deus,"
    },
    {
      "number": 12,
      "text": "e seus colegas, que faziam o trabalho do templo totalizavam 822 homens. Adaías, filho de Jeroão, neto de Pelaías, bisneto de Anzi; Anzi que era filho de Zacarias, neto de Pasur, bisneto de Malquias,"
    },
    {
      "number": 13,
      "text": "e seus colegas, que eram chefes de famílias, totalizavam 242 homens. Amassai, filho de Azareel, neto de Azai, bisneto de Mesilemote, tataraneto de Imer,"
    },
    {
      "number": 14,
      "text": "e os seus colegas, que eram homens de destaque, totalizavam 128. O oficial superior deles era Zabdiel, filho de Gedolim."
    },
    {
      "number": 15,
      "text": "Dentre os levitas: Semaías, filho de Hassube, neto de Azricão, bisneto de Hasabias, tataraneto de Buni;"
    },
    {
      "number": 16,
      "text": "Sabetai e Jozabade, dois dos líderes dos levitas, encarregados do trabalho externo do templo de Deus;"
    },
    {
      "number": 17,
      "text": "Matanias, filho de Mica, neto de Zabdi, bisneto de Asafe, o dirigente que conduzia as ações de graça e as orações; Bacbuquias, o segundo entre os seus colegas; e Abda, filho de Samua, neto de Galal, bisneto de Jedutum."
    },
    {
      "number": 18,
      "text": "Os levitas totalizavam 284 na cidade santa."
    },
    {
      "number": 19,
      "text": "Os porteiros: Acube, Talmom e os homens dos seus clãs; eram 172 homens que guardavam as portas."
    },
    {
      "number": 20,
      "text": "Os demais israelitas, incluindo os sacerdotes e os levitas, estavam em todas as cidades de Judá, cada um na propriedade de sua herança."
    },
    {
      "number": 21,
      "text": "Os que prestavam serviço no templo moravam na colina de Ofel, e Zia e Gispa estavam encarregados deles."
    },
    {
      "number": 22,
      "text": "O oficial superior dos levitas em Jerusalém era Uzi, filho de Bani, neto de Hasabias, bisneto de Matanias, tataraneto de Mica. Uzi era um dos descendentes de Asafe, que eram responsáveis pela música do templo de Deus."
    },
    {
      "number": 23,
      "text": "Eles estavam sujeitos às prescrições do rei, que regulamentavam suas atividades diárias."
    },
    {
      "number": 24,
      "text": "Petaías, filho de Mesezabeel, descendente de Zerá, filho de Judá, representavam o rei nas questões de ordem civil."
    },
    {
      "number": 25,
      "text": "Alguns do povo de Judá foram morar em Quiriate-Arba e em seus povoados ao redor, em Dibom e seus povoados, em Jecabzeel e seus povoados,"
    },
    {
      "number": 26,
      "text": "em Jesua, em Moladá, em Bete-Pelete,"
    },
    {
      "number": 27,
      "text": "em Hazar-Sual, em Berseba e seus povoados,"
    },
    {
      "number": 28,
      "text": "em Ziclague, em Meconá e seus povoados,"
    },
    {
      "number": 29,
      "text": "em En-Rimom, em Zorá, em Jarmute,"
    },
    {
      "number": 30,
      "text": "em Zanoa, em Adulão e em seus povoados, em Láquis e seus arredores, e em Azeca e seus povoados. Eles se estabeleceram desde Berseba até o vale de Hinom."
    },
    {
      "number": 31,
      "text": "Os descendentes dos benjamitas foram viver em Geba, Micmás, Aia, Betel e seus povoados,"
    },
    {
      "number": 32,
      "text": "em Anatote, Nobe e Ananias,"
    },
    {
      "number": 33,
      "text": "Hazor, Ramá e Gitaim,"
    },
    {
      "number": 34,
      "text": "Hadide, Zeboim e Nebalate,"
    },
    {
      "number": 35,
      "text": "Lode e Ono, e no vale dos Artesãos."
    },
    {
      "number": 36,
      "text": "Alguns grupos dos levitas de Judá se estabeleceram em Benjamim."
    }
  ]
}