{
  "book": {
    "abbrev": {
      "pt": "ne",
      "en": "ne"
    },
    "name": "Neemias",
    "author": "Neemias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 38
  },
  "verses": [
    {
      "number": 1,
      "text": "No dia vinte e quatro do mês, os israelitas se reuniram, jejuaram, vestiram pano de saco e puseram terra sobre a cabeça."
    },
    {
      "number": 2,
      "text": "Os que eram de ascendência israelita tinham se separado de todos os estrangeiros. Levantaram-se nos seus lugares, confessaram seus pecados e a maldade dos seus antepassados."
    },
    {
      "number": 3,
      "text": "Ficaram onde estavam e leram o Livro da Lei do Senhor, do seu Deus, durante três horas, e passaram outras três horas confessando e adorando o Senhor, o seu Deus."
    },
    {
      "number": 4,
      "text": "De pé, na plataforma, estavam os levitas Jesua, Bani, Cadmiel, Sebanias, Buni, Serebias, Bani e Quenani, que em alta voz clamavam ao Senhor, ao seu Deus."
    },
    {
      "number": 5,
      "text": "E os levitas Jesua, Cadmiel, Bani, Hasabnéias, Serebias, Hodias, Sebanias e Petaías conclamavam o povo, dizendo: \"Levantem-se e louvem o Senhor, o seu Deus, que vive para todo o sempre. \"Bendito seja o teu nome glorioso! A tua grandeza está acima de toda expressão de louvor."
    },
    {
      "number": 6,
      "text": "Só tu és o Senhor. Fizeste os céus, e os mais altos céus, e tudo que neles há, a terra e tudo o que nela existe, os mares e tudo o que neles existe. Tu deste vida a todos os seres, e os exércitos dos céus te adoram."
    },
    {
      "number": 7,
      "text": "\"Tu és o Senhor, o Deus que escolheu Abrão, trouxe-o de Ur dos caldeus e deu-lhe o nome de Abraão."
    },
    {
      "number": 8,
      "text": "Viste que o coração dele era fiel, e fizeste com ele uma aliança, prometendo dar aos seus descendentes a terra dos cananeus, dos hititas, dos amorreus, dos ferezeus, dos jebuseus e dos girgaseus. E cumpriste a tua promessa porque tu és justo."
    },
    {
      "number": 9,
      "text": "\"Viste o sofrimento dos nossos antepassados no Egito, e ouviste o clamor deles no mar Vermelho."
    },
    {
      "number": 10,
      "text": "Fizeste sinais e maravilhas contra o faraó e todos os seus oficiais e contra todo o povo da sua terra, pois sabias com quanta arrogância os egípcios os tratavam. Alcançaste renome, que permanece até hoje."
    },
    {
      "number": 11,
      "text": "Dividiste o mar diante deles, para que o atravessassem a seco, mas lançaste os seus perseguidores nas profundezas, como uma pedra em águas agitadas."
    },
    {
      "number": 12,
      "text": "Tu os conduziste de dia com uma nuvem e de noite com uma coluna de fogo, para iluminar o caminho que tinham que percorrer."
    },
    {
      "number": 13,
      "text": "\"Tu desceste ao monte Sinai; dos céus lhes falaste. Deste-lhes ordenanças justas e leis verdadeiras, e decretos e mandamentos excelentes."
    },
    {
      "number": 14,
      "text": "Fizeste que conhecessem o teu sábado santo e lhes deste ordens, decretos e leis por meio de Moisés, teu servo."
    },
    {
      "number": 15,
      "text": "Na fome deste-lhes pão do céu, e na sede tiraste para eles água da rocha; mandaste-os entrar e tomar posse da terra que, sob juramento, tinhas prometido dar-lhes."
    },
    {
      "number": 16,
      "text": "\"Mas os nossos antepassados tornaram-se arrogantes e obstinados, e não obedeceram aos teus mandamentos."
    },
    {
      "number": 17,
      "text": "Eles se recusaram a ouvir-te e esqueceram-se dos milagres que realizaste entre eles. Tornaram-se obstinados e, na sua rebeldia, escolheram um líder a fim de voltarem à sua escravidão. Mas tu és um Deus perdoador, um Deus bondoso e misericordioso, muito paciente e cheio de amor. Por isso não os abandonaste,"
    },
    {
      "number": 18,
      "text": "mesmo quando fundiram para si um ídolo na forma de bezerro e disseram: ‘Este é o seu deus, que os tirou do Egito’, ou quando proferiram blasfêmias terríveis."
    },
    {
      "number": 19,
      "text": "\"Foi por tua grande compaixão que não os abandonaste no deserto. De dia a nuvem não deixava de guiá-los em seu caminho, nem de noite a coluna de fogo deixava de brilhar sobre o caminho que deviam percorrer."
    },
    {
      "number": 20,
      "text": "Deste o teu bom Espírito para instruí-los. Não retiveste o teu maná que os alimentava, e deste-lhes água para matar a sede."
    },
    {
      "number": 21,
      "text": "Durante quarenta anos tu os sustentaste no deserto; nada lhes faltou, as roupas deles não se gastaram nem os seus pés ficaram inchados."
    },
    {
      "number": 22,
      "text": "\"Deste-lhes reinos e nações, cuja terra repartiste entre eles. Eles conquistaram a terra de Seom, rei de Hesbom, e a terra de Ogue, rei de Basã."
    },
    {
      "number": 23,
      "text": "Tornaste os seus filhos tão numerosos como as estrelas do céu, e os trouxeste para entrar e possuir a terra que prometeste aos seus antepassados."
    },
    {
      "number": 24,
      "text": "Seus filhos entraram e tomaram posse da terra. Tu subjugaste diante deles os cananeus, que viviam na terra, e os entregaste nas suas mãos, com os seus reis e com os povos daquela terra, para que os tratassem como bem quisessem."
    },
    {
      "number": 25,
      "text": "Conquistaram cidades fortificadas e terra fértil; apossaram-se de casas cheias de bens, poços já escavados, vinhas, olivais e muitas árvores frutíferas. Comeram até fartar-se e foram bem alimentados; eles desfrutaram de tua grande bondade."
    },
    {
      "number": 26,
      "text": "\"Mas foram desobedientes e se rebelaram contra ti; deram as costas para a tua Lei. Mataram os teus profetas, que os tinham advertido que se voltassem para ti; e te fizeram ofensas detestáveis."
    },
    {
      "number": 27,
      "text": "Por isso tu os entregaste nas mãos de seus inimigos, que os oprimiram. Mas, quando foram oprimidos, clamaram a ti. Dos céus tu os ouviste, e na tua grande compaixão deste-lhes libertadores, que os livraram das mãos de seus inimigos."
    },
    {
      "number": 28,
      "text": "\"Mas, tão logo voltavam a ter paz, de novo faziam o que tu reprovas. Então os abandonavas às mãos de seus inimigos para que dominassem sobre eles. E, quando novamente clamavam a ti, dos céus tu os ouvias e na tua compaixão os livravas vez após vez."
    },
    {
      "number": 29,
      "text": "\"Tu os advertiste que voltassem à tua Lei, mas eles se tornaram arrogantes e desobedeceram aos teus mandamentos. Pecaram contra as tuas ordenanças, pelas quais o homem vive se lhes obedece. Com teimosia te deram as costas, tornaram-se obstinados e recusaram-se a ouvir-te."
    },
    {
      "number": 30,
      "text": "E durante muitos anos foste paciente com eles. Mediante o teu Espírito os advertiste por meio de teus profetas. Contudo, não te deram atenção, de modo que os entregaste nas mãos dos povos vizinhos."
    },
    {
      "number": 31,
      "text": "Graças, porém, à tua grande misericórdia, não os destruíste nem os abandonaste, pois és Deus bondoso e misericordioso."
    },
    {
      "number": 32,
      "text": "\"Agora, portanto, nosso Deus, ó Deus grande, poderoso e temível, fiel à tua aliança e misericordioso, não fiques indiferente a toda a aflição que veio sobre nós, sobre os nossos reis e os nossos líderes, sobre os nossos sacerdotes e profetas, sobre os nossos antepassados e sobre todo o teu povo, desde os dias dos reis da Assíria até hoje."
    },
    {
      "number": 33,
      "text": "Em tudo o que nos aconteceu foste justo; agiste com lealdade mesmo quando fomos infiéis."
    },
    {
      "number": 34,
      "text": "Nossos reis, nossos líderes, nossos sacerdotes e nossos antepassados não seguiram a tua Lei; não deram atenção aos teus mandamentos nem às advertências que lhes fizeste."
    },
    {
      "number": 35,
      "text": "Mesmo quando estavam no reino deles, desfrutando da tua grande bondade na terra espaçosa e fértil que lhes deste, eles não te serviram nem abandonaram os seus maus caminhos."
    },
    {
      "number": 36,
      "text": "\"Vê, porém, que hoje somos escravos, escravos na terra que deste aos nossos antepassados para que usufruíssem dos seus frutos e das outras boas coisas que ela produz."
    },
    {
      "number": 37,
      "text": "Por causa de nossos pecados, a sua grande produção pertence aos reis que puseste sobre nós. Eles dominam sobre nós e sobre os nossos rebanhos como bem lhes parece. É grande a nossa angústia!"
    },
    {
      "number": 38,
      "text": "\"Em vista disso tudo, estamos fazendo um acordo, por escrito, e assinado por nossos líderes, nossos levitas e nossos sacerdotes\"."
    }
  ]
}