{
  "book": {
    "abbrev": {
      "pt": "ne",
      "en": "ne"
    },
    "name": "Neemias",
    "author": "Neemias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 19
  },
  "verses": [
    {
      "number": 1,
      "text": "Ora, o povo, homens e mulheres, começou a reclamar muito de seus irmãos judeus."
    },
    {
      "number": 2,
      "text": "Alguns diziam: \"Nós e nossos filhos e filhas somos numerosos; precisamos de trigo para comer e continuar vivos\"."
    },
    {
      "number": 3,
      "text": "Outros diziam: \"Tivemos que penhorar nossas terras, nossas vinhas e nossas casas para conseguir trigo para matar a fome\"."
    },
    {
      "number": 4,
      "text": "E havia ainda outros que diziam: \"Tivemos que tomar dinheiro emprestado para pagar o imposto cobrado sobre as nossas terras e as vinhas."
    },
    {
      "number": 5,
      "text": "Apesar de sermos do mesmo sangue dos nossos compatriotas e dos nossos filhos serem tão bons quanto os deles, ainda assim temos que sujeitar os nossos filhos e as nossas filhas à escravidão. E, de fato, algumas de nossas filhas já foram entregues como escravas e não podemos fazer nada, pois as nossas terras e as nossas vinhas pertencem a outros\"."
    },
    {
      "number": 6,
      "text": "Quando ouvi a reclamação e essas acusações, fiquei furioso."
    },
    {
      "number": 7,
      "text": "Fiz uma avaliação de tudo e então repreendi os nobres e os oficiais, dizendo-lhes: \"Vocês estão cobrando juros dos seus compatriotas! \" Por isso convoquei uma grande reunião contra eles"
    },
    {
      "number": 8,
      "text": "e disse: \"Na medida do possível nós compramos de volta nossos irmãos judeus que haviam sido vendidos aos outros povos. Agora vocês estão até vendendo os seus irmãos! E assim eles terão que ser vendidos a nós de novo! \" Eles ficaram em silêncio, pois ficaram sem resposta."
    },
    {
      "number": 9,
      "text": "Por isso prossegui: \"O que vocês estão fazendo não está certo. Vocês devem andar no temor do Senhor para evitar a zombaria dos outros povos, os nossos inimigos."
    },
    {
      "number": 10,
      "text": "Eu, os meus irmãos e os meus homens de confiança também estamos emprestando dinheiro e trigo ao povo. Mas vamos acabar com a cobrança de juros!"
    },
    {
      "number": 11,
      "text": "Devolvam-lhes imediatamente suas terras, suas vinhas, suas oliveiras e suas casas, e também o juro que cobraram deles, a centésima parte do dinheiro, do trigo, do vinho e do azeite\"."
    },
    {
      "number": 12,
      "text": "E eles responderam: \"Nós devolveremos tudo o que você citou, e não exigiremos mais nada deles. Vamos fazer o que você está pedindo\". Então convoquei os sacerdotes e os fiz prometer sob juramento cumprirem o que haviam prometido."
    },
    {
      "number": 13,
      "text": "Também sacudi a dobra do meu manto e disse: \"Deus assim sacuda de sua casa e de seus bens todo aquele que não mantiver a sua promessa. Tal homem seja sacudido e esvaziado! \" Diante disso, toda a assembléia disse \"Amém\" e louvou o Senhor. E o povo cumpriu o que prometeu."
    },
    {
      "number": 14,
      "text": "Além disso, desde o vigésimo ano do rei Artaxerxes, quando fui nomeado governador deles na terra de Judá, até o trigésimo-segundo ano do reinado, durante doze anos, nem eu nem meus irmãos comemos a comida destinada ao governador."
    },
    {
      "number": 15,
      "text": "Mas os governantes anteriores, aqueles que me precederam, puseram um peso sobre o povo e tomaram deles quatrocentos e oitenta gramas de prata, além de comida e vinho. Até os seus auxiliares oprimiam o povo. Mas, por temer a Deus, não agi dessa maneira."
    },
    {
      "number": 16,
      "text": "Ao contrário, eu mesmo me dediquei ao trabalho neste muro. Todos os meus homens de confiança foram reunidos ali para o trabalho; e não compramos nenhum pedaço de terra."
    },
    {
      "number": 17,
      "text": "Além do mais, cento e cinqüenta homens, entre judeus do povo e seus oficiais, comiam à minha mesa, como também pessoas das nações vizinhas que vinham visitar-nos."
    },
    {
      "number": 18,
      "text": "Todos os dias eram preparados, à minha custa, um boi, seis das melhores ovelhas e aves, e cada dez dias eu recebia uma grande remessa de vinhos de todo tipo. Apesar de tudo isso, jamais exigi a comida destinada ao governador, pois eram demasiadas as exigências que pesavam sobre o povo."
    },
    {
      "number": 19,
      "text": "Lembra-te de mim, ó meu Deus, levando em conta tudo o que fiz por esse povo."
    }
  ]
}