{
  "book": {
    "abbrev": {
      "pt": "2pe",
      "en": "2pe"
    },
    "name": "2ª Pedro",
    "author": "Pedro",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Simão Pedro, servo e apóstolo de Jesus Cristo, àqueles que, mediante a justiça de nosso Deus e Salvador Jesus Cristo, receberam conosco uma fé igualmente valiosa:"
    },
    {
      "number": 2,
      "text": "Graça e paz lhes sejam multiplicadas, pelo pleno conhecimento de Deus e de Jesus, o nosso Senhor."
    },
    {
      "number": 3,
      "text": "Seu divino poder nos deu todas as coisas de que necessitamos para a vida e para a piedade, por meio do pleno conhecimento daquele que nos chamou para a sua própria glória e virtude."
    },
    {
      "number": 4,
      "text": "Por intermédio destas ele nos deu as suas grandiosas e preciosas promessas, para que por elas vocês se tornassem participantes da natureza divina e fugissem da corrupção que há no mundo, causada pela cobiça."
    },
    {
      "number": 5,
      "text": "Por isso mesmo, empenhem-se para acrescentar à sua fé a virtude; à virtude o conhecimento;"
    },
    {
      "number": 6,
      "text": "ao conhecimento o domínio próprio; ao domínio próprio a perseverança; à perseverança a piedade;"
    },
    {
      "number": 7,
      "text": "à piedade a fraternidade; e à fraternidade o amor."
    },
    {
      "number": 8,
      "text": "Porque, se essas qualidades existirem e estiverem crescendo em suas vidas, elas impedirão que vocês, no pleno conhecimento de nosso Senhor Jesus Cristo, sejam inoperantes e improdutivos."
    },
    {
      "number": 9,
      "text": "Todavia, se alguém não as tem, está cego, só vê o que está perto, esquecendo-se da purificação dos seus antigos pecados."
    },
    {
      "number": 10,
      "text": "Portanto, irmãos, empenhem-se ainda mais para consolidar o chamado e a eleição de vocês, pois se agirem dessa forma, jamais tropeçarão,"
    },
    {
      "number": 11,
      "text": "e assim vocês estarão ricamente providos quando entrarem no Reino eterno de nosso Senhor e Salvador Jesus Cristo."
    },
    {
      "number": 12,
      "text": "Por isso, sempre terei o cuidado de lembrar-lhes estas coisas, se bem que vocês já as sabem e estão solidamente firmados na verdade que receberam."
    },
    {
      "number": 13,
      "text": "Considero importante, enquanto estiver no tabernáculo deste corpo, despertar a memória de vocês,"
    },
    {
      "number": 14,
      "text": "porque sei que em breve deixarei este tabernáculo, como o nosso Senhor Jesus Cristo já me revelou."
    },
    {
      "number": 15,
      "text": "Eu me empenharei para que, também depois da minha partida, vocês sejam sempre capazes de lembrar-se destas coisas."
    },
    {
      "number": 16,
      "text": "De fato, não seguimos fábulas engenhosamente inventadas, quando lhes falamos a respeito do poder e da vinda de nosso Senhor Jesus Cristo; pelo contrário, nós fomos testemunhas oculares da sua majestade."
    },
    {
      "number": 17,
      "text": "Ele recebeu honra e glória da parte de Deus Pai, quando da suprema glória lhe foi dirigida a voz que disse: \"Este é o meu filho amado, em quem me agrado\"."
    },
    {
      "number": 18,
      "text": "Nós mesmos ouvimos essa voz vinda do céu, quando estávamos com ele no monte santo."
    },
    {
      "number": 19,
      "text": "Assim, temos ainda mais firme a palavra dos profetas, e vocês farão bem se a ela prestarem atenção, como a uma candeia que brilha em lugar escuro, até que o dia clareie e a estrela da alva nasça em seus corações."
    },
    {
      "number": 20,
      "text": "Antes de mais nada, saibam que nenhuma profecia da Escritura provém de interpretação pessoal,"
    },
    {
      "number": 21,
      "text": "pois jamais a profecia teve origem na vontade humana, mas homens falaram da parte de Deus, impelidos pelo Espírito Santo."
    }
  ]
}