{
  "book": {
    "abbrev": {
      "pt": "1pe",
      "en": "1pe"
    },
    "name": "1ª Pedro",
    "author": "Pedro",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "Pedro, apóstolo de Jesus Cristo, aos eleitos de Deus, peregrinos dispersos no Ponto, na Galácia, na Capadócia, na província da Ásia e na Bitínia,"
    },
    {
      "number": 2,
      "text": "escolhidos de acordo com a pré-conhecimento de Deus Pai, pela obra santificadora do Espírito, para a obediência a Jesus Cristo e a aspersão do seu sangue: Graça e paz lhes sejam multiplicadas."
    },
    {
      "number": 3,
      "text": "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo! Conforme a sua grande misericórdia, ele nos regenerou para uma esperança viva, por meio da ressurreição de Jesus Cristo dentre os mortos,"
    },
    {
      "number": 4,
      "text": "para uma herança que jamais poderá perecer, macular-se ou perder o seu valor. Herança guardada nos céus para vocês"
    },
    {
      "number": 5,
      "text": "que, mediante a fé, são protegidos pelo poder de Deus até chegar a salvação prestes a ser revelada no último tempo."
    },
    {
      "number": 6,
      "text": "Nisso vocês exultam, ainda que agora, por um pouco de tempo, devam ser entristecidos por todo tipo de provação."
    },
    {
      "number": 7,
      "text": "Assim acontece para que fique comprovado que a fé que vocês têm, muito mais valiosa do que o ouro que perece, mesmo que refinado pelo fogo, é genuína e resultará em louvor, glória e honra, quando Jesus Cristo for revelado."
    },
    {
      "number": 8,
      "text": "Mesmo não o tendo visto, vocês o amam; e apesar de não o verem agora, crêem nele e exultam com alegria indizível e gloriosa,"
    },
    {
      "number": 9,
      "text": "pois vocês estão alcançando o alvo da sua fé, a salvação das suas almas."
    },
    {
      "number": 10,
      "text": "Foi a respeito dessa salvação que os profetas que falaram da graça destinada a vocês investigaram e examinaram,"
    },
    {
      "number": 11,
      "text": "procurando saber o tempo e as circunstâncias para os quais apontava o Espírito de Cristo que neles estava, quando lhes predisse os sofrimentos de Cristo e as glórias que se seguiriam àqueles sofrimentos."
    },
    {
      "number": 12,
      "text": "A eles foi revelado que estavam ministrando, não para si próprios, mas para vocês, quando falaram das coisas que agora lhes foram anunciadas por meio daqueles que lhes pregaram o evangelho pelo Espírito Santo enviado do céu; coisas que até os anjos anseiam observar."
    },
    {
      "number": 13,
      "text": "Portanto, estejam com a mente preparada, prontos para a ação; sejam sóbrios e coloquem toda a esperança na graça que lhes será dada quando Jesus Cristo for revelado."
    },
    {
      "number": 14,
      "text": "Como filhos obedientes, não se deixem amoldar pelos maus desejos de outrora, quando viviam na ignorância."
    },
    {
      "number": 15,
      "text": "Mas, assim como é santo aquele que os chamou, sejam santos vocês também em tudo o que fizerem,"
    },
    {
      "number": 16,
      "text": "pois está escrito: \"Sejam santos, porque eu sou santo\"."
    },
    {
      "number": 17,
      "text": "Uma vez que vocês chamam Pai aquele que julga imparcialmente as obras de cada um, portem-se com temor durante a jornada terrena de vocês."
    },
    {
      "number": 18,
      "text": "Pois vocês sabem que não foi por meio de coisas perecíveis como prata ou ouro que vocês foram redimidos da sua maneira vazia de viver que lhes foi transmitida por seus antepassados,"
    },
    {
      "number": 19,
      "text": "mas pelo precioso sangue de Cristo, como de um cordeiro sem mancha e sem defeito,"
    },
    {
      "number": 20,
      "text": "conhecido antes da criação do mundo, revelado nestes últimos tempos em favor de vocês."
    },
    {
      "number": 21,
      "text": "Por meio dele vocês crêem em Deus, que o ressuscitou dentre os mortos e o glorificou, de modo que a fé e a esperança de vocês estão em Deus."
    },
    {
      "number": 22,
      "text": "Agora que vocês purificaram as suas vidas pela obediência à verdade, visando ao amor fraternal e sincero, amem sinceramente uns aos outros e de todo o coração."
    },
    {
      "number": 23,
      "text": "Pois vocês foram regenerados, não de uma semente perecível, mas imperecível, por meio da palavra de Deus, viva e permanente."
    },
    {
      "number": 24,
      "text": "Pois, \"toda a humanidade é como a relva, e toda a sua glória, como a flor da relva; a relva murcha e cai a sua flor,"
    },
    {
      "number": 25,
      "text": "mas a palavra do Senhor permanece para sempre\". Essa é a palavra que lhes foi anunciada."
    }
  ]
}