{
  "book": {
    "abbrev": {
      "pt": "1tm",
      "en": "1tm"
    },
    "name": "1ª Timóteo",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 20
  },
  "verses": [
    {
      "number": 1,
      "text": "Paulo, apóstolo de Cristo Jesus, por ordem de Deus, nosso Salvador, e de Cristo Jesus, a nossa esperança,"
    },
    {
      "number": 2,
      "text": "a Timóteo, meu verdadeiro filho na fé: Graça, misericórdia e paz da parte de Deus Pai e de Cristo Jesus, o nosso Senhor."
    },
    {
      "number": 3,
      "text": "Partindo eu para a Macedônia, roguei-lhe que permanecesse em Éfeso para ordenar a certas pessoas que não mais ensinem doutrinas falsas,"
    },
    {
      "number": 4,
      "text": "e que deixem de dar atenção a mitos e genealogias intermináveis, que causam controvérsias em vez de promoverem a obra de Deus, que é pela fé."
    },
    {
      "number": 5,
      "text": "O objetivo desta instrução é o amor que procede de um coração puro, de uma boa consciência e de uma fé sincera."
    },
    {
      "number": 6,
      "text": "Alguns se desviaram dessas coisas, voltando-se para discussões inúteis,"
    },
    {
      "number": 7,
      "text": "querendo ser mestres da lei, quando não compreendem nem o que dizem nem as coisas acerca das quais fazem afirmações tão categóricas."
    },
    {
      "number": 8,
      "text": "Sabemos que a lei é boa, se alguém a usa de maneira adequada."
    },
    {
      "number": 9,
      "text": "Também sabemos que ela não é feita para os justos, mas para os transgressores e insubordinados, para os ímpios e pecadores, para os profanos e irreverentes, para os que matam pai e mãe, para os homicidas,"
    },
    {
      "number": 10,
      "text": "para os que praticam imoralidade sexual e os homossexuais, para os seqüestradores, para os mentirosos e os que juram falsamente; e para todo aquele que se opõe à sã doutrina."
    },
    {
      "number": 11,
      "text": "Essa sã doutrina se vê no glorioso evangelho que me foi confiado, o evangelho do Deus bendito."
    },
    {
      "number": 12,
      "text": "Dou graças a Cristo Jesus, nosso Senhor, que me deu forças e me considerou fiel, designando-me para o ministério,"
    },
    {
      "number": 13,
      "text": "a mim que anteriormente fui blasfemo, perseguidor e insolente; mas alcancei misericórdia, porque o fiz por ignorância e na minha incredulidade;"
    },
    {
      "number": 14,
      "text": "contudo, a graça de nosso Senhor transbordou sobre mim, juntamente com a fé e o amor que estão em Cristo Jesus."
    },
    {
      "number": 15,
      "text": "Esta afirmação é fiel e digna de toda aceitação: Cristo Jesus veio ao mundo para salvar os pecadores, dos quais eu sou o pior."
    },
    {
      "number": 16,
      "text": "Mas, por isso mesmo alcancei misericórdia, para que em mim, o pior dos pecadores, Cristo Jesus demonstrasse toda a grandeza da sua paciência, usando-me como um exemplo para aqueles que nele haveriam de crer para a vida eterna."
    },
    {
      "number": 17,
      "text": "Ao Rei eterno, ao Deus único, imortal e invisível, sejam honra e glória para todo o sempre. Amém."
    },
    {
      "number": 18,
      "text": "Timóteo, meu filho, dou-lhe esta instrução, segundo as profecias já proferidas a seu respeito, para que, seguindo-as, você combata o bom combate,"
    },
    {
      "number": 19,
      "text": "mantendo a fé e a boa consciência que alguns rejeitaram e, por isso, naufragaram na fé."
    },
    {
      "number": 20,
      "text": "Entre eles estão Himeneu e Alexandre, os quais entreguei a Satanás, para que aprendam a não blasfemar."
    }
  ]
}