{
  "book": {
    "abbrev": {
      "pt": "1tm",
      "en": "1tm"
    },
    "name": "1ª Timóteo",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "O Espírito diz claramente que nos últimos tempos alguns abandonarão a fé e seguirão espíritos enganadores e doutrinas de demônios."
    },
    {
      "number": 2,
      "text": "Tais ensinamentos vêm de homens hipócritas e mentirosos, que têm a consciência cauterizada"
    },
    {
      "number": 3,
      "text": "e proíbem o casamento e o consumo de alimentos que Deus criou para serem recebidos com ação de graças pelos que crêem e conhecem a verdade."
    },
    {
      "number": 4,
      "text": "Pois tudo o que Deus criou é bom, e nada deve ser rejeitado, se for recebido com ação de graças,"
    },
    {
      "number": 5,
      "text": "pois é santificado pela palavra de Deus e pela oração."
    },
    {
      "number": 6,
      "text": "Se você transmitir essas instruções aos irmãos, será um bom ministro de Cristo Jesus, nutrido com as verdades da fé e da boa doutrina que tem seguido."
    },
    {
      "number": 7,
      "text": "Rejeite, porém, as fábulas profanas de velhas e exercite-se na piedade."
    },
    {
      "number": 8,
      "text": "O exercício físico é de pouco proveito; a piedade, porém, para tudo é proveitosa, porque tem promessa da vida presente e da futura."
    },
    {
      "number": 9,
      "text": "Esta é uma afirmação fiel e digna de plena aceitação."
    },
    {
      "number": 10,
      "text": "Se trabalhamos e lutamos é porque temos colocado a nossa esperança no Deus vivo, o Salvador de todos os homens, especialmente dos que crêem."
    },
    {
      "number": 11,
      "text": "Ordene e ensine estas coisas."
    },
    {
      "number": 12,
      "text": "Ninguém o despreze pelo fato de você ser jovem, mas seja um exemplo para os fiéis na palavra, no procedimento, no amor, na fé e na pureza."
    },
    {
      "number": 13,
      "text": "Até a minha chegada, dedique-se à leitura pública da Escritura, à exortação e ao ensino."
    },
    {
      "number": 14,
      "text": "Não negligencie o dom que lhe foi dado por mensagem profética com imposição de mãos dos presbíteros."
    },
    {
      "number": 15,
      "text": "Seja diligente nestas coisas; dedique-se inteiramente a elas, para que todos vejam o seu progresso."
    },
    {
      "number": 16,
      "text": "Atente bem para a sua própria vida e para a doutrina, perseverando nesses deveres, pois, fazendo isso, você salvará tanto a si mesmo quanto aos que o ouvem."
    }
  ]
}