{
  "book": {
    "abbrev": {
      "pt": "1tm",
      "en": "1tm"
    },
    "name": "1ª Timóteo",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Todos os que estão sob o jugo da escravidão devem considerar seus senhores como dignos de todo o respeito, para que o nome de Deus e o nosso ensino não sejam blasfemados."
    },
    {
      "number": 2,
      "text": "Os que têm senhores crentes não devem ter por eles menos respeito, pelo fato de serem irmãos; pelo contrário, devem servi-los ainda melhor, porque os que se beneficiam do seu serviço são fiéis e amados. Ensine e recomende essas coisas."
    },
    {
      "number": 3,
      "text": "Se alguém ensina falsas doutrinas e não concorda com a sã doutrina de nosso Senhor Jesus Cristo e com o ensino que é segundo a piedade,"
    },
    {
      "number": 4,
      "text": "é orgulhoso e nada entende. Esse tal mostra um interesse doentio por controvérsias e contendas acerca de palavras, que resultam em inveja, brigas, difamações, suspeitas malignas"
    },
    {
      "number": 5,
      "text": "e atritos constantes entre pessoas que têm a mente corrompida e que são privados da verdade, os quais pensam que a piedade é fonte de lucro."
    },
    {
      "number": 6,
      "text": "De fato, a piedade com contentamento é grande fonte de lucro,"
    },
    {
      "number": 7,
      "text": "pois nada trouxemos para este mundo e dele nada podemos levar;"
    },
    {
      "number": 8,
      "text": "por isso, tendo o que comer e com que vestir-nos, estejamos com isso satisfeitos."
    },
    {
      "number": 9,
      "text": "Os que querem ficar ricos caem em tentação, em armadilhas e em muitos desejos descontrolados e nocivos, que levam os homens a mergulharem na ruína e na destruição,"
    },
    {
      "number": 10,
      "text": "pois o amor ao dinheiro é raiz de todos os males. Algumas pessoas, por cobiçarem o dinheiro, desviaram-se da fé e se atormentaram a si mesmas com muitos sofrimentos."
    },
    {
      "number": 11,
      "text": "Você, porém, homem de Deus, fuja de tudo isso e busque a justiça, a piedade, a fé, o amor, a perseverança e a mansidão."
    },
    {
      "number": 12,
      "text": "Combata o bom combate da fé. Tome posse da vida eterna, para a qual você foi chamado e fez a boa confissão na presença de muitas testemunhas."
    },
    {
      "number": 13,
      "text": "Diante de Deus, que a tudo dá vida, e de Cristo Jesus, que diante de Pôncio Pilatos fez a boa confissão, eu lhe recomendo:"
    },
    {
      "number": 14,
      "text": "Guarde este mandamento imaculado, irrepreensível, até a manifestação de nosso Senhor Jesus Cristo,"
    },
    {
      "number": 15,
      "text": "a qual Deus fará se cumprir no seu devido tempo. Ele é o bendito e único Soberano, o Rei dos reis e Senhor dos senhores,"
    },
    {
      "number": 16,
      "text": "o único que é imortal e habita em luz inacessível, a quem ninguém viu nem pode ver. A ele sejam honra e poder para sempre. Amém."
    },
    {
      "number": 17,
      "text": "Ordene aos que são ricos no presente mundo que não sejam arrogantes, nem ponham sua esperança na incerteza da riqueza, mas em Deus, que de tudo nos provê ricamente, para a nossa satisfação."
    },
    {
      "number": 18,
      "text": "Ordene-lhes que pratiquem o bem, sejam ricos em boas obras, generosos e prontos para repartir."
    },
    {
      "number": 19,
      "text": "Dessa forma, eles acumularão um tesouro para si mesmos, um firme fundamento para a era que há de vir, e assim alcançarão a verdadeira vida."
    },
    {
      "number": 20,
      "text": "Timóteo, guarde o que lhe foi confiado. Evite as conversas inúteis e profanas e as idéias contraditórias do que é falsamente chamado conhecimento;"
    },
    {
      "number": 21,
      "text": "professando-o, alguns desviaram-se da fé. A graça seja com vocês."
    }
  ]
}