{
  "book": {
    "abbrev": {
      "pt": "1tm",
      "en": "1tm"
    },
    "name": "1ª Timóteo",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "Não repreenda asperamente ao homem idoso, mas exorte-o como se ele fosse seu pai; trate os jovens como a irmãos;"
    },
    {
      "number": 2,
      "text": "as mulheres idosas, como a mães; e as moças, como a irmãs, com toda a pureza."
    },
    {
      "number": 3,
      "text": "Trate adequadamente as viúvas que são realmente necessitadas."
    },
    {
      "number": 4,
      "text": "Mas se uma viúva tem filhos ou netos, que estes aprendam primeiramente a colocar a sua religião em prática, cuidando de sua própria família e retribuindo o bem recebido de seus pais e avós, pois isso agrada a Deus."
    },
    {
      "number": 5,
      "text": "A viúva realmente necessitada e desamparada põe sua esperança em Deus e persiste dia e noite em oração e em súplica."
    },
    {
      "number": 6,
      "text": "Mas a que vive para os prazeres, ainda que esteja viva, está morta."
    },
    {
      "number": 7,
      "text": "Ordene estas coisas para que sejam irrepreensíveis."
    },
    {
      "number": 8,
      "text": "Se alguém não cuida de seus parentes, e especialmente dos de sua própria família, negou a fé e é pior que um descrente."
    },
    {
      "number": 9,
      "text": "Nenhuma mulher deve ser inscrita na lista de viúvas, a não ser que tenha mais de sessenta anos de idade, tenha sido fiel a seu marido"
    },
    {
      "number": 10,
      "text": "e seja bem conhecida por suas boas obras, tais como criar filhos, ser hospitaleira, lavar os pés dos santos, socorrer os atribulados e dedicar-se a todo tipo de boa obra."
    },
    {
      "number": 11,
      "text": "Não inclua nessa lista as viúvas mais jovens, pois, quando os seus desejos sensuais superam a sua dedicação a Cristo, querem se casar."
    },
    {
      "number": 12,
      "text": "Assim, elas trazem condenação sobre si, por haverem rompido seu primeiro compromisso."
    },
    {
      "number": 13,
      "text": "Além disso, aprendem a ficar ociosas, andando de casa em casa; e não se tornam apenas ociosas, mas também fofoqueiras e indiscretas, falando coisas que não devem."
    },
    {
      "number": 14,
      "text": "Portanto, aconselho que as viúvas mais jovens se casem, tenham filhos, administrem suas casas e não dêem ao inimigo nenhum motivo para maledicência."
    },
    {
      "number": 15,
      "text": "Algumas, na verdade, já se desviaram, para seguir a Satanás."
    },
    {
      "number": 16,
      "text": "Se alguma mulher crente tem viúvas em sua família, deve ajudá-las. Não seja a igreja sobrecarregada com elas, a fim de que as viúvas realmente necessitadas sejam auxiliadas."
    },
    {
      "number": 17,
      "text": "Os presbíteros que lideram bem a igreja são dignos de dupla honra, especialmente aqueles cujo trabalho é a pregação e o ensino,"
    },
    {
      "number": 18,
      "text": "pois a Escritura diz: \"Não amordace o boi enquanto está debulhando o cereal\", e \"o trabalhador merece o seu salário\"."
    },
    {
      "number": 19,
      "text": "Não aceite acusação contra um presbítero, se não for apoiada por duas ou três testemunhas."
    },
    {
      "number": 20,
      "text": "Os que pecarem deverão ser repreendidos em público, para que os demais também temam."
    },
    {
      "number": 21,
      "text": "Eu o exorto solenemente, diante de Deus, de Cristo Jesus e dos anjos eleitos, a que procure observar essas instruções sem parcialidade; e não faça nada por favoritismo."
    },
    {
      "number": 22,
      "text": "Não se precipite em impor as mãos sobre ninguém e não participe dos pecados dos outros. Conserve-se puro."
    },
    {
      "number": 23,
      "text": "Não continue a beber somente água; tome também um pouco de vinho, por causa do seu estômago e das suas freqüentes enfermidades."
    },
    {
      "number": 24,
      "text": "Os pecados de alguns são evidentes, mesmo antes de serem submetidos a julgamento; enquanto que os pecados de outros se manifestam posteriormente."
    },
    {
      "number": 25,
      "text": "Da mesma forma, as boas obras são evidentes, e as que não o são não podem permanecer ocultas."
    }
  ]
}