{
  "book": {
    "abbrev": {
      "pt": "1tm",
      "en": "1tm"
    },
    "name": "1ª Timóteo",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta afirmação é digna de confiança: se alguém deseja ser bispo, deseja uma nobre função."
    },
    {
      "number": 2,
      "text": "É necessário, pois, que o bispo seja irrepreensível, marido de uma só mulher, sóbrio, prudente, respeitável, hospitaleiro e apto para ensinar;"
    },
    {
      "number": 3,
      "text": "não deve ser apegado ao vinho, nem violento, mas sim amável, pacífico e não apegado ao dinheiro."
    },
    {
      "number": 4,
      "text": "Ele deve governar bem sua própria família, tendo os filhos sujeitos a ele, com toda a dignidade."
    },
    {
      "number": 5,
      "text": "Pois, se alguém não sabe governar sua própria família, como poderá cuidar da igreja de Deus?"
    },
    {
      "number": 6,
      "text": "Não pode ser recém-convertido, para que não se ensoberbeça e caia na mesma condenação em que caiu o diabo."
    },
    {
      "number": 7,
      "text": "Também deve ter boa reputação perante os de fora, para que não caia em descrédito nem na cilada do diabo."
    },
    {
      "number": 8,
      "text": "Os diáconos igualmente devem ser dignos, homens de palavra, não amigos de muito vinho nem de lucros desonestos."
    },
    {
      "number": 9,
      "text": "Devem apegar-se ao mistério da fé com a consciência limpa."
    },
    {
      "number": 10,
      "text": "Devem ser primeiramente experimentados; depois, se não houver nada contra eles, que atuem como diáconos."
    },
    {
      "number": 11,
      "text": "As mulheres igualmente sejam dignas, não caluniadoras, mas sóbrias e confiáveis em tudo."
    },
    {
      "number": 12,
      "text": "O diácono deve ser marido de uma só mulher e governar bem seus filhos e sua própria casa."
    },
    {
      "number": 13,
      "text": "Os que servirem bem alcançarão uma excelente posição e grande determinação na fé em Cristo Jesus."
    },
    {
      "number": 14,
      "text": "Escrevo-lhe estas coisas embora espere ir vê-lo em breve;"
    },
    {
      "number": 15,
      "text": "mas, se eu demorar, saiba como as pessoas devem comportar-se na casa de Deus, que é a igreja do Deus vivo, coluna e fundamento da verdade."
    },
    {
      "number": 16,
      "text": "Não há dúvida de que é grande o mistério da piedade: Deus foi manifestado em corpo, justificado no Espírito, visto pelos anjos, pregado entre as nações, crido no mundo, recebido na glória."
    }
  ]
}