{
  "book": {
    "abbrev": {
      "pt": "1rs",
      "en": "1kgs"
    },
    "name": "1º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 20,
    "verses": 43
  },
  "verses": [
    {
      "number": 1,
      "text": "O rei Ben-Hadade, da Síria, convocou todo o seu exército e, acompanhado de trinta e dois reis com seus cavalos e carros de guerra, cercou e atacou Samaria."
    },
    {
      "number": 2,
      "text": "Ele enviou mensageiros à cidade, a Acabe, o rei de Israel, que lhe disseram: \"Isto é o que diz Ben-Hadade:"
    },
    {
      "number": 3,
      "text": "‘A sua prata e o seu ouro são meus, e o melhor de suas mulheres e filhos também’ \"."
    },
    {
      "number": 4,
      "text": "O rei respondeu: \"Que seja conforme tu dizes, ó rei, meu senhor. Eu e tudo o que tenho somos teus\"."
    },
    {
      "number": 5,
      "text": "Os mensageiros voltaram e disseram: \"Assim diz Ben-Hadade: ‘Mandei tomar sua prata e seu ouro, suas mulheres e seus filhos."
    },
    {
      "number": 6,
      "text": "Mas amanhã, a esta hora, enviarei meus oficiais para vasculharem o seu palácio e as casas dos seus oficiais. Eles me trarão tudo o que você considera de valor’ \"."
    },
    {
      "number": 7,
      "text": "O rei de Israel convocou todas as autoridades de Israel e lhes disse: \"Vejam como esse homem está querendo a nossa desgraça! Quando mandou tomar as minhas mulheres e os meus filhos, a minha prata e o meu ouro, eu não lhe neguei! \""
    },
    {
      "number": 8,
      "text": "As autoridades e todo o povo responderam: \"Não lhe dês atenção nem concordes com as suas exigências\"."
    },
    {
      "number": 9,
      "text": "E ele respondeu aos mensageiros de Ben-Hadade: \"Digam ao rei, meu senhor: Teu servo fará tudo o que exigiste na primeira vez, mas não posso atender a esta exigência\". E eles levaram a resposta a Ben-Hadade."
    },
    {
      "number": 10,
      "text": "Então Ben-Hadade mandou esta outra mensagem a Acabe: \"Que os deuses me castiguem com todo o rigor, caso fique em Samaria pó suficiente para dar um punhado a cada um dos meus homens\"."
    },
    {
      "number": 11,
      "text": "O rei de Israel respondeu: \"Digam-lhe: ‘Quem está vestindo a sua armadura não deve se gabar como aquele que a está tirando’ \"."
    },
    {
      "number": 12,
      "text": "Ben-Hadade recebeu essa mensagem quando ele e os reis estavam bebendo em suas tendas, e ordenou aos seus homens: \"Preparem-se para atacar a cidade\". E eles lhe obedeceram."
    },
    {
      "number": 13,
      "text": "Nessa ocasião, um profeta foi até Acabe, rei de Israel, e anunciou: \"Assim diz o Senhor: ‘Vê este exército enorme? Hoje eu o entregarei nas suas mãos, e então você saberá que eu sou o Senhor’ \"."
    },
    {
      "number": 14,
      "text": "\"Mas quem fará isso? \", perguntou Acabe. O profeta respondeu: \"Assim diz o Senhor: ‘Os jovens soldados dos líderes das províncias o farão’ \". \"E quem começará a batalha? \", perguntou. O profeta respondeu: \"Você\"."
    },
    {
      "number": 15,
      "text": "Então Acabe convocou os jovens soldados dos líderes das províncias, duzentos e trinta e dois homens. Em seguida reuniu o restante dos israelitas, sete mil ao todo."
    },
    {
      "number": 16,
      "text": "Eles partiram ao meio-dia, enquanto Ben-Hadade e os trinta e dois reis aliados a ele estavam se embriagando nas suas tendas."
    },
    {
      "number": 17,
      "text": "Os jovens soldados dos líderes das províncias saíram primeiro. Nisso, uma patrulha de Ben-Hadade informou: \"Saíram alguns homens de Samaria\"."
    },
    {
      "number": 18,
      "text": "Ele disse: \"Quer tenham saído para a paz, quer para a guerra, tragam-nos vivos\"."
    },
    {
      "number": 19,
      "text": "Os jovens soldados dos líderes das províncias marcharam para fora da cidade, com o exército na retaguarda,"
    },
    {
      "number": 20,
      "text": "e cada um matou o seu adversário. Diante disso, os arameus fugiram, perseguidos pelos israelitas. Mas Ben-Hadade, rei da Síria, escapou a cavalo com alguns de seus cavaleiros."
    },
    {
      "number": 21,
      "text": "O rei de Israel avançou e destruiu os cavalos e carros de guerra e infligiu pesadas baixas aos arameus."
    },
    {
      "number": 22,
      "text": "Depois disso, o profeta foi ao rei de Israel e disse: \"Fortaleça a sua posição e veja o que deve ser feito, pois na próxima primavera o rei da Síria o atacará de novo\"."
    },
    {
      "number": 23,
      "text": "Enquanto isso, os conselheiros do rei da Síria lhe diziam: \"Os deuses deles são deuses das montanhas. É por isso que eles foram fortes demais para nós. Mas, se os combatermos nas planícies, com certeza seremos mais fortes do que eles."
    },
    {
      "number": 24,
      "text": "Deves tirá-los todos os reis dos seus comandos e substituí-los por outros oficiais."
    },
    {
      "number": 25,
      "text": "Também deves organizar um exército como o que perdeste, cavalo por cavalo e carro por carro, para que possamos combater Israel nas planícies. Então é certo que os venceremos\". Ele concordou com eles e fez como foi aconselhado."
    },
    {
      "number": 26,
      "text": "Na primavera seguinte Ben-Hadade convocou os arameus e marchou até Afeque para lutar contra Israel."
    },
    {
      "number": 27,
      "text": "Os israelitas foram convocados e, tendo recebido provisões, saíram para enfrentar os arameus. Os israelitas acamparam no lado oposto como dois pequenos rebanhos de cabras, enquanto que os arameus cobriam todo o campo."
    },
    {
      "number": 28,
      "text": "O homem de Deus foi ao rei de Israel e lhe disse: \"Assim diz o Senhor: ‘Como os arameus pensam que o Senhor é um deus das montanhas e não um deus dos vales, eu entregarei esse exército enorme nas suas mãos, e vocês saberão que eu sou o Senhor’ \"."
    },
    {
      "number": 29,
      "text": "Durante sete dias estiveram acampados em frente um do outro, e no sétimo dia entraram em combate. Num só dia os israelitas mataram cem mil soldados de infantaria arameus."
    },
    {
      "number": 30,
      "text": "O restante deles escapou para a cidade de Afeque, onde o muro caiu sobre vinte e sete mil deles. Ben-Hadade também fugiu para a cidade e se escondeu, ora num aposento, ora noutro."
    },
    {
      "number": 31,
      "text": "Seus oficiais lhe disseram: \"Soubemos que os reis do povo de Israel são misericordiosos. Nós vamos até o rei de Israel vestidos com panos de saco e com cordas no pescoço. Talvez ele poupe a tua vida\"."
    },
    {
      "number": 32,
      "text": "Vestindo panos de saco e tendo cordas envolvendo o pescoço, foram ao rei de Israel e disseram: \"Teu servo Ben-Hadade diz: ‘Rogo-te que me deixes viver’ \". O rei respondeu: \"Ele ainda está vivo? Ele é meu irmão! \""
    },
    {
      "number": 33,
      "text": "Os homens interpretaram isso como um bom sinal e de imediato aproveitaram o que ele tinha dito. \"Isso mesmo, teu irmão Ben-Hadade! \", disseram. \"Tragam-no aqui\", disse o rei. Quando Ben-Hadade chegou, Acabe o fez subir no seu carro."
    },
    {
      "number": 34,
      "text": "\"Devolverei as cidades que o meu pai tomou do teu pai\", ofereceu Ben-Hadade. \"Tu poderás estabelecer os teus próprios mercados em Damasco, como fez meu pai em Samaria. \" Acabe disse: \"Mediante um tratado, libertarei você\". Então fizeram um tratado, e Acabe o deixou ir."
    },
    {
      "number": 35,
      "text": "Por ordem do Senhor um dos discípulos dos profetas disse ao seu companheiro: \"Fira-me\", mas o homem se recusou a fazê-lo."
    },
    {
      "number": 36,
      "text": "Então o profeta disse: \"Como você não obedeceu ao Senhor, assim que você sair daqui um leão o ferirá\". E, logo que o homem partiu, um leão o atacou e o feriu."
    },
    {
      "number": 37,
      "text": "O profeta encontrou outro homem e lhe disse: \"Fira-me, por favor\". Este o atingiu e o feriu."
    },
    {
      "number": 38,
      "text": "Então o profeta saiu e ficou ao lado da estrada, à espera do rei. Ele se disfarçou, cobrindo os olhos com sua testeira."
    },
    {
      "number": 39,
      "text": "Quando o rei ia passando, o profeta gritou para ele: \"Teu servo entrou no auge do combate, e alguém veio a mim com um prisioneiro e me disse: ‘Vigie este homem. Se ele escapar, será a sua vida pela dele, ou você deverá pagar trinta e cinco quilos de prata’."
    },
    {
      "number": 40,
      "text": "Enquanto o teu servo estava ocupado com outras coisas, o homem desapareceu\". \"Essa é a sua sentença\", disse o rei de Israel. \"Você mesmo a pronunciou. \""
    },
    {
      "number": 41,
      "text": "Então o profeta rapidamente removeu a testeira dos olhos, e o rei o reconheceu como um dos profetas."
    },
    {
      "number": 42,
      "text": "Ele disse ao rei: \"Assim diz o Senhor: ‘Você libertou um homem que eu havia decidido que devia morrer. Por isso, é a sua vida pela vida dele, o seu povo pelo povo dele’ \"."
    },
    {
      "number": 43,
      "text": "Aborrecido e irritado, o rei de Israel voltou para o seu palácio em Samaria."
    }
  ]
}