{
  "book": {
    "abbrev": {
      "pt": "1rs",
      "en": "1kgs"
    },
    "name": "1º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "A rainha de Sabá soube da fama que Salomão tinha alcançado, graças ao nome do Senhor, e foi a Jerusalém para pô-lo à prova com perguntas difíceis."
    },
    {
      "number": 2,
      "text": "Quando chegou, acompanhada de uma enorme caravana, com camelos carregados de especiarias, grande quantidade de ouro e pedras preciosas, foi até Salomão e lhe fez todas as perguntas que tinha em mente."
    },
    {
      "number": 3,
      "text": "Salomão respondeu a todas; nenhuma lhe foi tão difícil que não pudesse responder."
    },
    {
      "number": 4,
      "text": "Vendo toda a sabedoria de Salomão, bem como o palácio que ele havia construído,"
    },
    {
      "number": 5,
      "text": "o que era servido em sua mesa, o lugar de seus oficiais, os criados e copeiros, todos uniformizados, e os holocaustos que ele fazia no templo do Senhor, ela ficou impressionada."
    },
    {
      "number": 6,
      "text": "Disse ela então ao rei: \"Tudo o que ouvi em meu país acerca de tuas realizações e de tua sabedoria era verdade."
    },
    {
      "number": 7,
      "text": "Mas eu não acreditava no que diziam, até ver com os meus próprios olhos. Na realidade, não me contaram nem a metade; tu ultrapassas em muito o que ouvi, tanto em sabedoria como em riqueza."
    },
    {
      "number": 8,
      "text": "Como devem ser felizes os homens da tua corte, que continuamente estão diante de ti e ouvem a tua sabedoria!"
    },
    {
      "number": 9,
      "text": "Bendito seja o Senhor, o teu Deus, que se agradou de ti e te colocou no trono de Israel. Por causa do amor eterno do Senhor para com Israel, ele te fez rei, para manter a justiça e a retidão\"."
    },
    {
      "number": 10,
      "text": "E ela deu ao rei quatro toneladas e duzentos quilos de ouro e grande quantidade de especiarias e pedras preciosas. E nunca mais foram trazidas tantas especiarias quanto as que a rainha de Sabá deu ao rei Salomão."
    },
    {
      "number": 11,
      "text": "( Os navios de Hirão, que carregavam ouro de Ofir, também trouxeram de lá grande quantidade de madeira de junípero e pedras preciosas."
    },
    {
      "number": 12,
      "text": "O rei utilizou a madeira para fazer a escadaria do templo do Senhor e a do palácio real, além de harpas e liras para os músicos. Nunca mais foi importada nem se viu tanta madeira de junípero. )"
    },
    {
      "number": 13,
      "text": "O rei Salomão deu à rainha de Sabá tudo o que ela desejou e pediu, além do que já lhe tinha dado por sua generosidade real. Então ela e os seus servos voltaram para o seu país."
    },
    {
      "number": 14,
      "text": "O peso do ouro que Salomão recebia anualmente era de vinte e três toneladas e trezentos quilos,"
    },
    {
      "number": 15,
      "text": "fora os impostos pagos por mercadores e comerciantes e por todos os reis da Arábia e pelos governadores do país."
    },
    {
      "number": 16,
      "text": "O rei Salomão fez duzentos escudos grandes de ouro batido, utilizando três quilos e seiscentos gramas de ouro em cada um."
    },
    {
      "number": 17,
      "text": "Também fez trezentos escudos pequenos de ouro batido, com um quilo e oitocentos gramas de ouro em cada um. O rei os colocou no Palácio da Floresta do Líbano."
    },
    {
      "number": 18,
      "text": "O rei mandou fazer ainda um grande trono de marfim revestido de ouro puro."
    },
    {
      "number": 19,
      "text": "O trono tinha seis degraus, e o seu encosto tinha a parte alta arredondada. Nos dois lados do assento havia braços, com um leão junto a cada braço."
    },
    {
      "number": 20,
      "text": "Doze leões ficavam nos seis degraus, um de cada lado. Nada igual havia sido feito em nenhum outro reino."
    },
    {
      "number": 21,
      "text": "Todas as taças do rei Salomão eram de ouro, bem como todos os utensílios do Palácio da Floresta do Líbano. Não havia nada de prata, pois a prata quase não tinha valor nos dias de Salomão."
    },
    {
      "number": 22,
      "text": "O rei tinha no mar uma frota de navios mercantes junto com os navios de Hirão. Cada três anos a frota voltava, trazendo ouro, prata, marfim, macacos e pavões."
    },
    {
      "number": 23,
      "text": "O rei Salomão era o mais rico e o mais sábio de todos os reis da terra."
    },
    {
      "number": 24,
      "text": "Gente de todo o mundo pedia audiência a Salomão para ouvir a sabedoria que Deus lhe tinha dado."
    },
    {
      "number": 25,
      "text": "Ano após ano, todos os que vinham traziam algum presente: utensílios de prata e de ouro, mantos, armas e especiarias, cavalos e mulas."
    },
    {
      "number": 26,
      "text": "Salomão juntou carros e cavalos; possuía mil e quatrocentos carros e doze mil cavalos, dos quais mantinha uma parte nas guarnições de algumas cidades e a outra perto dele, em Jerusalém."
    },
    {
      "number": 27,
      "text": "O rei tornou a prata tão comum em Jerusalém quanto as pedras, e o cedro tão numeroso quanto as figueiras bravas da Sefelá."
    },
    {
      "number": 28,
      "text": "Os cavalos de Salomão eram importados do Egito e da Cilícia, onde os fornecedores do rei os compravam."
    },
    {
      "number": 29,
      "text": "Importavam do Egito um carro por sete quilos e duzentos gramas de prata, e um cavalo por um quilo e oitocentos gramas, e os exportavam para todos os reis dos hititas e dos arameus."
    }
  ]
}