{
  "book": {
    "abbrev": {
      "pt": "1rs",
      "en": "1kgs"
    },
    "name": "1º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 43
  },
  "verses": [
    {
      "number": 1,
      "text": "O rei Salomão amou muitas mulheres estrangeiras, além da filha do faraó. Eram mulheres moabitas, amonitas, edomitas, sidônias e hititas."
    },
    {
      "number": 2,
      "text": "Elas eram das nações sobre as quais o Senhor tinha dito aos israelitas: \"Vocês não poderão tomar mulheres dentre essas nações, porque elas os farão desviar-se para seguir os seus deuses\". No entanto, Salomão apegou-se amorosamente a elas."
    },
    {
      "number": 3,
      "text": "Casou com setecentas princesas e trezentas concubinas, e as suas mulheres o levaram a desviar-se."
    },
    {
      "number": 4,
      "text": "À medida que Salomão foi envelhecendo, suas mulheres o induziram a voltar-se para outros deuses, e o seu coração já não era totalmente dedicado ao Senhor, o seu Deus, como fora o coração do seu pai Davi."
    },
    {
      "number": 5,
      "text": "Ele seguiu os postes sagrados, a deusa dos sidônios, e Moloque, o repugnante deus dos amonitas."
    },
    {
      "number": 6,
      "text": "Dessa forma Salomão fez o que o Senhor reprova; não seguiu completamente o Senhor, como o seu pai Davi."
    },
    {
      "number": 7,
      "text": "No monte que fica a leste de Jerusalém, Salomão construiu um altar para Camos, o repugnante deus de Moabe, e para Moloque, o repugnante deus dos amonitas."
    },
    {
      "number": 8,
      "text": "Também fez altares para os deuses de todas as suas outras mulheres estrangeiras, que queimavam incenso e ofereciam sacrifícios a eles."
    },
    {
      "number": 9,
      "text": "O Senhor irou-se contra Salomão por ter-se desviado do Senhor, o Deus de Israel, que lhe havia aparecido duas vezes."
    },
    {
      "number": 10,
      "text": "Embora ele tivesse proibido Salomão de seguir outros deuses, Salomão não obedeceu à ordem do Senhor."
    },
    {
      "number": 11,
      "text": "Então o Senhor disse a Salomão: \"Já que essa é a sua atitude e você não obedeceu à minha aliança e aos meus decretos, os quais lhe ordenei, certamente lhe tirarei o reino e o darei a um dos seus servos."
    },
    {
      "number": 12,
      "text": "No entanto, por amor a Davi, seu pai, não farei isso enquanto você viver. Eu o tirarei da mão do seu filho."
    },
    {
      "number": 13,
      "text": "Mas, não tirarei dele o reino inteiro, eu lhe darei uma tribo por amor de Davi, meu servo, e por amor de Jerusalém, a cidade que escolhi\"."
    },
    {
      "number": 14,
      "text": "Então o Senhor levantou contra Salomão um adversário, o edomita Hadade, da linhagem real de Edom."
    },
    {
      "number": 15,
      "text": "Anteriormente, quando Davi estava lutando contra Edom, Joabe, o comandante do exército, que tinha ido para lá enterrar os mortos, exterminara todos os homens de Edom."
    },
    {
      "number": 16,
      "text": "Joabe e todo o exército israelita permaneceram lá seis meses, até matarem todos os edomitas."
    },
    {
      "number": 17,
      "text": "Mas Hadade, sendo ainda um menino, fugiu para o Egito com alguns dos oficiais edomitas que tinham servido a seu pai."
    },
    {
      "number": 18,
      "text": "Partiram de Midiã e foram a Parã. Lá reuniram alguns homens e foram ao Egito, até o faraó, rei do Egito, que deu uma casa e terras a Hadade e lhe forneceu alimento."
    },
    {
      "number": 19,
      "text": "O faraó acolheu bem a Hadade, a ponto de dar-lhe em casamento uma irmã de sua própria mulher, a rainha Tafnes."
    },
    {
      "number": 20,
      "text": "A irmã de Tafnes deu-lhe um filho, chamado Genubate, que fora criado por Tafnes no palácio real. Ali Genubate viveu com os próprios filhos do faraó."
    },
    {
      "number": 21,
      "text": "Enquanto estava no Egito, Hadade soube que Davi tinha descansado com seus antepassados e que Joabe, o comandante do exército, também estava morto. Então Hadade disse ao faraó: \"Deixa-me voltar para a minha terra\"."
    },
    {
      "number": 22,
      "text": "\"O que lhe falta aqui para que você queira voltar para a sua terra? \", perguntou o faraó. \"Nada me falta\", respondeu Hadade, \"mas deixa-me ir! \""
    },
    {
      "number": 23,
      "text": "E Deus fez um outro adversário levantar-se contra Salomão: Rezom, filho de Eliada, que tinha fugido do seu senhor, Hadadezer, rei de Zobá."
    },
    {
      "number": 24,
      "text": "Quando Davi destruiu o exército de Zobá, Rezom reuniu alguns homens e tornou-se líder de um bando de rebeldes. Eles foram para Damasco, onde se instalaram e assumiram o controle."
    },
    {
      "number": 25,
      "text": "Rezom foi adversário de Israel enquanto Salomão viveu, e trouxe-lhe muitos problemas, além dos causados por Hadade. Assim Rezom governou a Síria e foi hostil para com Israel."
    },
    {
      "number": 26,
      "text": "Também Jeroboão, filho de Nebate, rebelou-se contra o rei. Ele era um dos oficiais de Salomão, um efraimita de Zeredá, e a sua mãe era uma viúva chamada Zerua."
    },
    {
      "number": 27,
      "text": "E foi assim que ele se revoltou contra o rei: Salomão tinha construído o Milo e havia tapado a abertura no muro da cidade de Davi, seu pai."
    },
    {
      "number": 28,
      "text": "Ora, Jeroboão era homem capaz, e, quando Salomão viu como ele fazia bem o seu trabalho, encarregou-o de todos os que faziam trabalho forçado, pertencentes às tribos de José."
    },
    {
      "number": 29,
      "text": "Naquela ocasião, Jeroboão saiu de Jerusalém, e Aías, o profeta de Siló, que estava usando uma capa nova, encontrou-se com ele no caminho. Os dois estavam sozinhos no campo,"
    },
    {
      "number": 30,
      "text": "e Aías segurou firmemente a capa que estava usando e a rasgou em doze pedaços."
    },
    {
      "number": 31,
      "text": "Então disse a Jeroboão: \"Apanhe dez pedaços para você, pois assim diz o Senhor, o Deus de Israel: ‘Saiba que vou tirar o reino das mãos de Salomão e dar a você dez tribos."
    },
    {
      "number": 32,
      "text": "Mas, por amor ao meu servo Davi e à cidade de Jerusalém, a qual escolhi dentre todas as tribos de Israel, ele terá uma tribo."
    },
    {
      "number": 33,
      "text": "Farei isso porque eles me abandonaram e adoraram os postes sagrados, deusa dos sidônios, Camos, deus dos moabitas, e Moloque, deus dos amonitas, e não andaram nos meus caminhos, nem fizeram o que eu aprovo, nem obedeceram aos meus decretos e as minhas ordenanças, como fez Davi, pai de Salomão."
    },
    {
      "number": 34,
      "text": "\" ‘Mas não tirarei o reino todo das mãos de Salomão; eu o fiz governante todos os dias de sua vida por amor ao meu servo Davi, a quem escolhi e que obedeceu aos meus mandamentos e aos meus decretos."
    },
    {
      "number": 35,
      "text": "Tirarei o reino das mãos do seu filho e darei dez tribos a você."
    },
    {
      "number": 36,
      "text": "Darei uma tribo ao seu filho a fim de que o meu servo Davi sempre tenha diante de mim um descendente no trono em Jerusalém, a cidade onde eu quis pôr o meu nome."
    },
    {
      "number": 37,
      "text": "Quanto a você, eu o farei governar tudo o que o seu coração desejar; você será rei de Israel."
    },
    {
      "number": 38,
      "text": "Se você fizer tudo o que eu lhe ordenar e andar nos meus caminhos e fizer o que eu aprovo, obedecendo aos meus decretos e aos meus mandamentos, como fez o meu servo Davi, estarei com você. Edificarei para você uma dinastia tão permanente quanto a que edifiquei para Davi, e darei Israel a você."
    },
    {
      "number": 39,
      "text": "Humilharei os descendentes de Davi por causa disso, mas não para sempre’ \"."
    },
    {
      "number": 40,
      "text": "Salomão tentou matar Jeroboão, mas ele fugiu para o Egito, para o rei Sisaque, e lá permaneceu até a morte de Salomão."
    },
    {
      "number": 41,
      "text": "Os demais acontecimentos do reinado de Salomão, tudo o que fez e a sabedoria que teve, estão todos escritos nos registros históricos de Salomão."
    },
    {
      "number": 42,
      "text": "Salomão reinou quarenta anos em Jerusalém sobre todo o Israel."
    },
    {
      "number": 43,
      "text": "Então descansou com os seus antepassados e foi sepultado na cidade de Davi, seu pai. E o seu filho Roboão foi o seu sucessor."
    }
  ]
}