{
  "book": {
    "abbrev": {
      "pt": "1rs",
      "en": "1kgs"
    },
    "name": "1º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando Hirão, rei de Tiro, soube que Salomão tinha sido ungido rei, mandou seus conselheiros a Salomão, pois sempre tinha sido amigo leal de Davi."
    },
    {
      "number": 2,
      "text": "Salomão enviou esta mensagem a Hirão:"
    },
    {
      "number": 3,
      "text": "\"Tu bem sabes que foi por causa das guerras travadas de todos os lados contra meu pai Davi que ele não pôde construir um templo em honra do nome do Senhor, o seu Deus, até que o Senhor pusesse os seus inimigos debaixo dos seus pés."
    },
    {
      "number": 4,
      "text": "Mas agora o Senhor, o meu Deus, concedeu-me paz em todas as fronteiras, e não tenho que enfrentar nem inimigos nem calamidades."
    },
    {
      "number": 5,
      "text": "Pretendo, por isso, construir um templo em honra do nome do Senhor, do meu Deus, conforme o Senhor disse a meu pai Davi: ‘O seu filho, a quem colocarei no trono em seu lugar, construirá o templo em honra do meu nome’."
    },
    {
      "number": 6,
      "text": "\"Agora te peço que ordenes que cortem para mim cedros do Líbano. Os meus servos trabalharão com os teus, e eu pagarei a teus servos o salário que determinares. Sabes que não há entre nós ninguém tão hábil em cortar árvores quanto os sidônios\"."
    },
    {
      "number": 7,
      "text": "Hirão ficou muito alegre quando ouviu a mensagem de Salomão, e exclamou: \"Bendito seja o Senhor, pois deu a Davi um filho sábio para governar essa grande nação\"."
    },
    {
      "number": 8,
      "text": "E Hirão respondeu a Salomão: \"Recebi a mensagem que me enviaste e atenderei ao teu pedido, enviando-lhe madeira de cedro e de pinho."
    },
    {
      "number": 9,
      "text": "Meus servos levarão a madeira do Líbano até o mar, e eu a farei flutuar em jangadas no mar até o lugar que me indicares. Ali eu a deixarei e tu poderás levá-la. E em troca, fornecerás alimento para a minha corte\"."
    },
    {
      "number": 10,
      "text": "Assim Hirão se tornou fornecedor de toda a madeira de cedro e de pinho que Salomão desejava,"
    },
    {
      "number": 11,
      "text": "e Salomão deu a Hirão vinte mil tonéis de trigo para suprir de mantimento a sua corte, além de vinte mil tonéis de azeite de oliva puro. Era o que Salomão dava anualmente a Hirão."
    },
    {
      "number": 12,
      "text": "O Senhor deu sabedoria a Salomão, como lhe havia prometido. Houve paz entre Hirão e Salomão, e os dois fizeram um tratado."
    },
    {
      "number": 13,
      "text": "O rei Salomão arregimentou trinta mil trabalhadores de todo o Israel."
    },
    {
      "number": 14,
      "text": "Ele os mandou para o Líbano em grupos de dez mil por mês, e eles se revezavam: passavam um mês no Líbano e dois em casa. Adonirão chefiava o trabalho."
    },
    {
      "number": 15,
      "text": "Salomão tinha setenta mil carregadores e oitenta mil cortadores de pedra nas colinas,"
    },
    {
      "number": 16,
      "text": "bem como três mil e trezentos capatazes que supervisionavam o trabalho e comandavam os operários."
    },
    {
      "number": 17,
      "text": "Por ordem do rei retiravam da pedreira grandes blocos de pedra de ótima qualidade para servirem de alicerce de pedras lavradas para o templo."
    },
    {
      "number": 18,
      "text": "Os construtores de Salomão e de Hirão e os homens de Gebal cortavam e preparavam a madeira e as pedras para a construção do templo."
    }
  ]
}