{
  "book": {
    "abbrev": {
      "pt": "1rs",
      "en": "1kgs"
    },
    "name": "1º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 22,
    "verses": 53
  },
  "verses": [
    {
      "number": 1,
      "text": "Durante três anos não houve guerra entre a Síria e Israel."
    },
    {
      "number": 2,
      "text": "Mas no terceiro ano, Josafá, rei de Judá, foi visitar o rei de Israel."
    },
    {
      "number": 3,
      "text": "Este havia perguntado aos seus oficiais: \"Por acaso vocês não sabem que Ramote-Gileade nos pertence, e ainda assim não estamos fazendo nada para retomá-la do rei da Síria? \""
    },
    {
      "number": 4,
      "text": "Então perguntou a Josafá: \"Irás comigo lutar contra Ramote-Gileade? \" Josafá respondeu ao rei de Israel: \"Sou como tu, e meu povo é como o teu povo, e os meus cavalos são como se fossem teus\"."
    },
    {
      "number": 5,
      "text": "Mas acrescentou: \"Peço-te que busques primeiro o conselho do Senhor\"."
    },
    {
      "number": 6,
      "text": "Então o rei de Israel reuniu quatrocentos profetas, e lhes perguntou: \"Devo ir à guerra contra Ramote-Gileade, ou não? \" Eles responderam: \"Sim, pois o Senhor a entregará nas mãos do rei\"."
    },
    {
      "number": 7,
      "text": "Josafá, porém, perguntou: \"Não existe aqui mais nenhum profeta do Senhor, a quem possamos consultar? \""
    },
    {
      "number": 8,
      "text": "O rei de Israel respondeu a Josafá: \"Ainda há um homem por meio de quem podemos consultar o Senhor, mas eu o odeio, porque nunca profetiza coisas boas a meu respeito, mas sempre coisas ruins. É Micaías, filho de Inlá\". \"O rei não deveria dizer isso\", Josafá respondeu."
    },
    {
      "number": 9,
      "text": "Então o rei de Israel chamou um dos seus oficiais e disse: \"Traga Micaías, filho de Inlá, imediatamente\"."
    },
    {
      "number": 10,
      "text": "Usando vestes reais, o rei de Israel e Josafá, rei de Judá, estavam sentados em seus tronos, na eira, junto à porta de Samaria, e todos os profetas estavam profetizando em transe diante deles."
    },
    {
      "number": 11,
      "text": "E Zedequias, filho de Quenaaná, tinha feito chifres de ferro, e declarou: \"Assim diz o Senhor: ‘Com estes chifres tu ferirás os arameus até que sejam destruídos’ \"."
    },
    {
      "number": 12,
      "text": "Todos os outros profetas estavam profetizando a mesma coisa, dizendo: \"Ataca Ramote-Gileade, e serás vitorioso, pois o Senhor a entregará nas mãos do rei\"."
    },
    {
      "number": 13,
      "text": "O mensageiro que tinha ido chamar Micaías lhe disse: \"Veja, todos os outros profetas estão predizendo que o rei terá sucesso. Sua palavra também deve ser favorável\"."
    },
    {
      "number": 14,
      "text": "Micaías, porém, disse: \"Juro pelo nome do Senhor, que direi o que o Senhor me mandar\"."
    },
    {
      "number": 15,
      "text": "Quando ele chegou, o rei lhe perguntou: \"Micaías, devemos ir à guerra contra Ramote-Gileade, ou não? \" Ele respondeu: \"Ataca, e serás vitorioso, pois o Senhor a entregará nas mãos do rei\"."
    },
    {
      "number": 16,
      "text": "O rei lhe disse: \"Quantas vezes devo fazer você jurar que irá me dizer somente a verdade em nome do Senhor? \""
    },
    {
      "number": 17,
      "text": "Então Micaías respondeu: \"Vi todo o Israel espalhado pelas colinas, como ovelhas sem pastor, e o Senhor dizer: ‘Estes não têm dono. Cada um volte para casa em paz’ \"."
    },
    {
      "number": 18,
      "text": "O rei de Israel disse a Josafá: \"Não lhe disse que ele nunca profetiza nada de bom a meu respeito, mas apenas coisas ruins? \""
    },
    {
      "number": 19,
      "text": "Micaías prosseguiu: \"Ouça a palavra do Senhor: Vi o Senhor assentado em seu trono, com todo o exército dos céus ao seu redor, à sua direita e à sua esquerda."
    },
    {
      "number": 20,
      "text": "E o Senhor disse: ‘Quem enganará Acabe para que ataque Ramote-Gileade e morra lá? ’ \"E um sugeria uma coisa, outro sugeria outra,"
    },
    {
      "number": 21,
      "text": "até que, finalmente, um espírito colocou-se diante do Senhor e disse: ‘Eu o enganarei’."
    },
    {
      "number": 22,
      "text": "\" ‘De que maneira? ’, perguntou o Senhor. \"Ele respondeu: ‘Irei e serei um espírito mentiroso na boca de todos os profetas do rei’. \"Disse o Senhor: ‘Você conseguirá enganá-lo; vá e engane-o’."
    },
    {
      "number": 23,
      "text": "\"E o Senhor pôs um espírito mentiroso na boca destes seus profetas. O Senhor decretou a sua desgraça\"."
    },
    {
      "number": 24,
      "text": "Então Zedequias, filho de Quenaaná, aproximou-se, deu um tapa no rosto de Micaías e perguntou: \"Por qual caminho foi o espírito da parte do Senhor, quando saiu de mim para falar a você? \""
    },
    {
      "number": 25,
      "text": "Micaías respondeu: \"Você descobrirá no dia em que estiver se escondendo de quarto em quarto\"."
    },
    {
      "number": 26,
      "text": "O rei então ordenou: \"Enviem Micaías de volta a Amom, o governador da cidade, e a Joás, filho do rei,"
    },
    {
      "number": 27,
      "text": "e digam: ‘Assim diz o rei: Ponham este homem na prisão a pão e água, até que eu volte em segurança’ \"."
    },
    {
      "number": 28,
      "text": "Micaías declarou: \"Se você de fato voltar em segurança, o Senhor não falou por meu intermédio\". E acrescentou: \"Ouçam o que estou dizendo, todos vocês! \""
    },
    {
      "number": 29,
      "text": "Então o rei de Israel e Josafá, rei de Judá, foram atacar Ramote-Gileade."
    },
    {
      "number": 30,
      "text": "E o rei de Israel disse a Josafá: \"Entrarei disfarçado em combate, mas tu, usa as tuas vestes reais\". O rei de Israel disfarçou-se, e ambos foram para o combate."
    },
    {
      "number": 31,
      "text": "O rei da Síria havia ordenado aos seus trinta e dois chefes de carros de guerra: \"Não lutem contra ninguém, seja soldado seja oficial, senão contra o rei de Israel\"."
    },
    {
      "number": 32,
      "text": "Quando os chefes dos carros viram Josafá, pensaram: \"É o rei de Israel\", e o cercaram para atacá-lo, mas Josafá gritou,"
    },
    {
      "number": 33,
      "text": "e quando os comandantes dos carros viram que não era o rei de Israel, deixaram de persegui-lo."
    },
    {
      "number": 34,
      "text": "De repente, um soldado disparou seu arco ao acaso, e atingiu o rei de Israel entre os encaixes da sua armadura. Então o rei disse ao condutor do seu carro: \"Tire-me do combate. Fui ferido! \""
    },
    {
      "number": 35,
      "text": "A batalha foi violenta durante todo o dia, e assim, o rei teve que enfrentar os arameus em pé no seu carro. O sangue de seu ferimento ficou escorrendo até o piso do carro de guerra, e ao cair da tarde, ele morreu."
    },
    {
      "number": 36,
      "text": "Quando o sol estava se pondo, propagou-se um grito por todo o exército: \"Cada homem para a sua cidade; cada um para a sua terra! \""
    },
    {
      "number": 37,
      "text": "Assim o rei morreu e foi levado para Samaria, e ali o sepultaram."
    },
    {
      "number": 38,
      "text": "Lavaram o seu carro de guerra num açude em Samaria onde as prostitutas se banhavam, e os cães lamberam o seu sangue, conforme a palavra do Senhor havia declarado."
    },
    {
      "number": 39,
      "text": "Os demais acontecimentos do reinado de Acabe, e tudo o que fez, o palácio que construiu com revestimento de marfim, e as cidades que fortificou, tudo está escrito nos registros históricos dos reis de Israel."
    },
    {
      "number": 40,
      "text": "Acabe descansou com os seus antepassados, e o seu filho Acazias foi o seu sucessor."
    },
    {
      "number": 41,
      "text": "Josafá, filho de Asa, tornou-se rei de Judá no quarto ano do reinado de Acabe, rei de Israel."
    },
    {
      "number": 42,
      "text": "Josafá tinha trinta e cinco anos de idade quando se tornou rei, e reinou vinte e cinco anos em Jerusalém. O nome da sua mãe era Azuba, filha de Sili."
    },
    {
      "number": 43,
      "text": "Em tudo andou nos caminhos de seu pai Asa, e não se desviou deles; fez o que o Senhor aprova. Contudo, não acabou com os altares idólatras, nos quais o povo continuou a oferecer sacrifícios e a queimar incenso."
    },
    {
      "number": 44,
      "text": "Josafá teve paz com o rei de Israel."
    },
    {
      "number": 45,
      "text": "Os demais acontecimentos do reinado de Josafá, as suas realizações e façanhas militares, tudo está escrito nos registros históricos dos reis de Judá."
    },
    {
      "number": 46,
      "text": "Ele livrou o país dos prostitutos cultuais que restaram depois do reinado do seu pai Asa."
    },
    {
      "number": 47,
      "text": "Ora, na época não havia rei em Edom, mas sim um governador nomeado."
    },
    {
      "number": 48,
      "text": "Josafá construiu uma frota de navios mercantes para buscar ouro em Ofir, mas nunca foram, pois eles naufragaram em Eziom-Geber."
    },
    {
      "number": 49,
      "text": "Naquela ocasião, Acazias, filho de Acabe, disse a Josafá: \"Os meus marinheiros poderão navegar com os teus\", mas Josafá recusou."
    },
    {
      "number": 50,
      "text": "Josafá descansou com seus antepassados e foi sepultado junto deles na cidade de Davi, seu pai. E o seu filho Jeorão foi o seu sucessor."
    },
    {
      "number": 51,
      "text": "Acazias, filho de Acabe, tornou-se rei de Israel em Samaria no décimo sétimo ano do reinado de Josafá, rei de Judá, e reinou dois anos sobre Israel."
    },
    {
      "number": 52,
      "text": "Fez o que o Senhor reprova, pois andou nos caminhos de seu pai e de sua mãe e nos caminhos de Jeroboão, filho de Nebate, que fez Israel pecar."
    },
    {
      "number": 53,
      "text": "Prestou culto a Baal e adorou-o, e provocou a ira do Senhor, o Deus de Israel, como o seu pai tinha feito."
    }
  ]
}