{
  "book": {
    "abbrev": {
      "pt": "1rs",
      "en": "1kgs"
    },
    "name": "1º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 19,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Ora, Acabe contou a Jezabel tudo o que Elias tinha feito e como havia matado todos aqueles profetas à espada."
    },
    {
      "number": 2,
      "text": "Por isso Jezabel mandou um mensageiro a Elias para dizer-lhe: \"Que os deuses me castiguem com todo o rigor, caso amanhã nesta hora eu não faça com a sua vida o que você fez com a deles\"."
    },
    {
      "number": 3,
      "text": "Elias teve medo e fugiu para salvar a vida. Em Berseba de Judá ele deixou o seu servo"
    },
    {
      "number": 4,
      "text": "e entrou no deserto, caminhando um dia. Chegou a um pé de giesta, sentou-se debaixo dele e orou, pedindo a morte. \"Já tive o bastante, Senhor. Tira a minha vida; não sou melhor do que os meus antepassados. \""
    },
    {
      "number": 5,
      "text": "Depois se deitou debaixo da árvore e dormiu. De repente um anjo tocou nele e disse: \"Levante-se e coma\"."
    },
    {
      "number": 6,
      "text": "Elias olhou ao redor e ali, junto à sua cabeça, havia um pão assado sobre brasas quentes e um jarro de água. Ele comeu, bebeu e deitou-se de novo."
    },
    {
      "number": 7,
      "text": "O anjo do Senhor voltou, tocou nele e disse: \"Levante-se e coma, pois a sua viagem será muito longa\"."
    },
    {
      "number": 8,
      "text": "Então ele se levantou, comeu e bebeu. Fortalecido com aquela comida, viajou quarenta dias e quarenta noites, até que chegou a Horebe, o monte de Deus."
    },
    {
      "number": 9,
      "text": "Ali entrou numa caverna e passou a noite. E a palavra do Senhor veio a ele: \"O que você está fazendo aqui, Elias? \""
    },
    {
      "number": 10,
      "text": "Ele respondeu: \"Tenho sido muito zeloso pelo Senhor, Deus dos Exércitos. Os israelitas rejeitaram a tua aliança, quebraram os teus altares, e mataram os teus profetas à espada. Sou o único que sobrou, e agora também estão procurando matar-me\"."
    },
    {
      "number": 11,
      "text": "O Senhor lhe disse: \"Saia e fique no monte, na presença do Senhor, pois o Senhor vai passar\". Então veio um vento fortíssimo que separou os montes e esmigalhou as rochas diante do Senhor, mas o Senhor não estava no vento. Depois do vento houve um terremoto, mas o Senhor não estava no terremoto."
    },
    {
      "number": 12,
      "text": "Depois do terremoto houve um fogo, mas o Senhor não estava nele. E depois do fogo houve o murmúrio de uma brisa suave."
    },
    {
      "number": 13,
      "text": "Quando Elias ouviu, puxou a capa para cobrir o rosto, saiu e ficou à entrada da caverna. E uma voz lhe perguntou: \"O que você está fazendo aqui, Elias? \""
    },
    {
      "number": 14,
      "text": "Ele respondeu: \"Tenho sido muito zeloso pelo Senhor, Deus dos Exércitos. Os israelitas rejeitaram a tua aliança, quebraram os teus altares, e mataram os teus profetas à espada. Sou o único que sobrou, e agora também estão procurando matar-me\"."
    },
    {
      "number": 15,
      "text": "O Senhor lhe disse: \"Volte pelo caminho por onde veio, e vá para o deserto de Damasco. Chegando lá, unja Hazael como rei da Síria."
    },
    {
      "number": 16,
      "text": "Unja também Jeú, filho de Ninsi, como rei de Israel, e unja Eliseu, filho de Safate, de Abel-Meolá, para suceder a você como profeta."
    },
    {
      "number": 17,
      "text": "Jeú matará todo aquele que escapar da espada de Hazael, e Eliseu matará todo aquele que escapar da espada de Jeú."
    },
    {
      "number": 18,
      "text": "No entanto, fiz sobrar sete mil em Israel, todos aqueles cujos joelhos não se inclinaram diante de Baal e todos aqueles cujas bocas não o beijaram\"."
    },
    {
      "number": 19,
      "text": "Então Elias saiu de lá e encontrou Eliseu, filho de Safate. Ele estava arando com doze parelhas de bois, e estava conduzindo a décima-segunda parelha. Elias o alcançou e lançou a sua capa sobre ele."
    },
    {
      "number": 20,
      "text": "Eliseu deixou os bois e correu atrás de Elias. \"Deixa-me dar um beijo de despedida em meu pai e minha mãe\", disse, \"e então irei contigo. \" \"Vá e volte\", respondeu Elias, \"pelo que lhe fiz. \""
    },
    {
      "number": 21,
      "text": "E Eliseu voltou, apanhou a sua parelha de bois e os matou. Queimou o equipamento de arar para cozinhar a carne e a deu ao povo, e eles comeram. Depois partiu com Elias, e se tornou o seu auxiliar."
    }
  ]
}