{
  "book": {
    "abbrev": {
      "pt": "1rs",
      "en": "1kgs"
    },
    "name": "1º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 46
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando se aproximava o dia de sua morte, Davi deu instruções ao seu filho Salomão:"
    },
    {
      "number": 2,
      "text": "\"Estou para seguir o caminho de toda a terra. Por isso, seja forte e seja homem."
    },
    {
      "number": 3,
      "text": "Obedeça ao que o Senhor, o seu Deus, exige: Ande nos seus caminhos e obedeça aos seus decretos, aos seus mandamentos, às suas ordenanças e aos seus testemunhos, conforme se acham escritos na Lei de Moisés; assim você prosperará em tudo o que fizer e por onde quer que for,"
    },
    {
      "number": 4,
      "text": "e o Senhor manterá a promessa que me fez: ‘Se os seus descendentes cuidarem de sua conduta, e se me seguirem fielmente de todo o coração e de toda a alma, você jamais ficará sem descendente no trono de Israel’."
    },
    {
      "number": 5,
      "text": "\"Você sabe muito bem o que Joabe, filho de Zeruia, me fez; o que fez com os dois comandantes dos exércitos de Israel, Abner, filho de Ner, e Amasa, filho de Jéter. Ele os matou, derramando sangue em tempos de paz; agiu como se estivesse em guerra, e com aquele sangue manchou o seu cinto e as suas sandálias."
    },
    {
      "number": 6,
      "text": "Proceda com a sabedoria que você tem, e não o deixe envelhecer e descer em paz à sepultura."
    },
    {
      "number": 7,
      "text": "\"Mas seja bondoso com os filhos de Barzilai, de Gileade, admita-os entre os que comem à mesa com você, pois eles me apoiaram quando fugi do seu irmão Absalão."
    },
    {
      "number": 8,
      "text": "\"Saiba que também está com você Simei, filho de Gera, o benjamita de Baurim. Ele lançou terríveis maldições contra mim no dia em que fui a Maanaim. Mas depois desceu ao meu encontro no Jordão e lhe prometi jurando pelo Senhor que não o mataria à espada."
    },
    {
      "number": 9,
      "text": "Mas, agora, não o considere inocente. Você é um homem sábio e saberá o que fazer com ele; apesar de ele já ser idoso, faça-o descer ensangüentado à sepultura\"."
    },
    {
      "number": 10,
      "text": "Então Davi descansou com os seus antepassados e foi sepultado na cidade de Davi."
    },
    {
      "number": 11,
      "text": "Ele reinou quarenta anos em Israel: sete anos em Hebrom e trinta e três em Jerusalém."
    },
    {
      "number": 12,
      "text": "Salomão assentou-se no trono de Davi, seu pai, e o seu reinado foi firmemente estabelecido."
    },
    {
      "number": 13,
      "text": "Adonias, o filho de Hagite, foi até Bate-Seba, mãe de Salomão. E esta lhe perguntou: \"Você vem em paz? \" Ele respondeu: \"Sim\"."
    },
    {
      "number": 14,
      "text": "E acrescentou: \"Tenho algo para lhe dizer\". Ela disse: Fale!"
    },
    {
      "number": 15,
      "text": "\"Você sabe\", disse ele, \"que o reino era meu. Todo o Israel me via como o seu rei. Mas as circunstâncias mudaram, e o reino foi para o meu irmão; pois o Senhor o concedeu a ele."
    },
    {
      "number": 16,
      "text": "Agora, quero fazer-lhe um pedido e espero que não me seja negado. \" Ela disse: \"Fale! \""
    },
    {
      "number": 17,
      "text": "Então ele prosseguiu: \"Peça, por favor, ao rei Salomão que me dê a sunamita Abisague por mulher, pois ele não deixará de atender você\"."
    },
    {
      "number": 18,
      "text": "\"Está bem\", respondeu Bate-Seba, \"falarei com o rei em seu favor. \""
    },
    {
      "number": 19,
      "text": "Quando Bate-Seba foi falar ao rei em favor de Adonias, Salomão levantou-se para recebê-la e inclinou-se diante dela. Depois assentou-se no seu trono, mandou que trouxessem um trono para a sua mãe, e ela se assentou à sua direita."
    },
    {
      "number": 20,
      "text": "\"Tenho um pequeno pedido para lhe fazer\", disse ela. \"Não deixe de me atender. \" O rei respondeu: \"Faça o pedido, minha mãe; não deixarei de atendê-lo\"."
    },
    {
      "number": 21,
      "text": "Então ela disse: \"Dê a sunamita Abisague por mulher a seu irmão Adonias\"."
    },
    {
      "number": 22,
      "text": "O rei Salomão perguntou à sua mãe: \"Por que você pede somente a sunamita Abisague para Adonias? Peça logo o reino para ele, para o sacerdote Abiatar e para Joabe, filho de Zeruia; afinal ele é o meu irmão mais velho! \""
    },
    {
      "number": 23,
      "text": "Então o rei Salomão jurou pelo Senhor: \"Que Deus me castigue com todo o rigor, se isso que Adonias falou não lhe custar a sua própria vida!"
    },
    {
      "number": 24,
      "text": "E agora eu juro pelo nome do Senhor, que me estabeleceu no trono de meu pai Davi, e, conforme prometeu, fundou uma dinastia para mim, que hoje mesmo Adonias será morto! \""
    },
    {
      "number": 25,
      "text": "E o rei Salomão deu ordem a Benaia, filho de Joiada, e este feriu e matou Adonias."
    },
    {
      "number": 26,
      "text": "Ao sacerdote Abiatar o rei ordenou: \"Vá para Anatote, para as suas terras! Você merece morrer, mas hoje eu não o matarei, pois você carregou a arca do Soberano Senhor diante de Davi, meu pai, e partilhou de todas as aflições dele\"."
    },
    {
      "number": 27,
      "text": "Então Salomão expulsou Abiatar do sacerdócio do Senhor, cumprindo a palavra que o Senhor tinha dito em Siló a respeito da família de Eli."
    },
    {
      "number": 28,
      "text": "Quando a notícia chegou a Joabe, que havia conspirado com Adonias, ainda que não com Absalão, ele fugiu para a Tenda do Senhor e agarrou-se às pontas do altar."
    },
    {
      "number": 29,
      "text": "Foi dito ao rei Salomão que Joabe havia se refugiado na Tenda do Senhor e estava ao lado do altar. Então Salomão ordenou a Benaia, filho de Joiada: \"Vá matá-lo! \""
    },
    {
      "number": 30,
      "text": "Então Benaia entrou na Tenda do Senhor e disse a Joabe: \"O rei lhe ordena que saia\". \"Não\", respondeu ele, \"Vou morrer aqui\". Benaia relatou ao rei a resposta de Joabe."
    },
    {
      "number": 31,
      "text": "Então o rei ordenou a Benaia: \"Faça o que ele diz. Mate-o e sepulte-o, e assim você retirará de mim e da minha família a culpa do sangue inocente que Joabe derramou."
    },
    {
      "number": 32,
      "text": "O Senhor fará recair sobre a cabeça dele o sangue que derramou: ele atacou dois homens mais justos e melhores do que ele, sem o conhecimento de meu pai Davi, e os matou à espada. Os dois homens eram Abner, filho de Ner, comandante do exército de Israel, e Amasa, filho de Jéter, comandante do exército de Judá."
    },
    {
      "number": 33,
      "text": "Que o sangue deles recaia sobre a cabeça de Joabe e sobre a dos seus descendentes para sempre. Mas que a paz do Senhor esteja para sempre sobre Davi, sobre os seus descendentes, sobre a sua dinastia e sobre o seu trono\"."
    },
    {
      "number": 34,
      "text": "Então Benaia, filho de Joiada, foi e atacou Joabe e o matou, e ele foi sepultado em sua casa no campo."
    },
    {
      "number": 35,
      "text": "No lugar dele o rei nomeou Benaia, filho de Joiada, no comando do exército, e o sacerdote Zadoque no lugar de Abiatar."
    },
    {
      "number": 36,
      "text": "Depois o rei mandou chamar Simei e lhe ordenou: \"Construa para você uma casa em Jerusalém. Você morará nela e não poderá ir para nenhum outro lugar."
    },
    {
      "number": 37,
      "text": "Esteja certo de que no dia em que sair e atravessar o vale de Cedrom, você será morto; e você será responsável por sua própria morte\"."
    },
    {
      "number": 38,
      "text": "Simei respondeu ao rei: \"A ordem do rei é boa! O teu servo lhe obedecerá\". E Simei permaneceu em Jerusalém por muito tempo."
    },
    {
      "number": 39,
      "text": "Mas três anos depois, dois escravos de Simei fugiram para a casa de Aquis, filho de Maaca, rei de Gate. Alguém contou a Simei: \"Seus escravos estão em Gate\"."
    },
    {
      "number": 40,
      "text": "Então Simei selou um jumento e foi até Aquis, em Gate, procurar os seus escravos. E de lá Simei trouxe os escravos de volta."
    },
    {
      "number": 41,
      "text": "Quando Salomão soube que Simei tinha ido a Gate e voltado a Jerusalém,"
    },
    {
      "number": 42,
      "text": "mandou chamá-lo e lhe perguntou: \"Eu não fiz você jurar pelo Senhor e não o adverti: No dia em que você for para qualquer outro lugar, esteja certo que você morrerá? E você me respondeu: ‘Esta ordem é boa! Obedecerei’."
    },
    {
      "number": 43,
      "text": "Por que não manteve o juramento ao Senhor e não obedeceu à ordem que lhe dei? \""
    },
    {
      "number": 44,
      "text": "E acrescentou: \"No seu coração você sabe como você prejudicou o meu pai Davi. Agora o Senhor faz recair sua maldade sobre a sua cabeça."
    },
    {
      "number": 45,
      "text": "Mas o rei Salomão será abençoado, e o trono de Davi será estabelecido perante o Senhor para sempre\"."
    },
    {
      "number": 46,
      "text": "Então o rei deu ordem a Benaia, filho de Joiada, e este atacou Simei e o matou. Assim o reino ficou bem estabelecido nas mãos de Salomão."
    }
  ]
}