{
  "book": {
    "abbrev": {
      "pt": "1rs",
      "en": "1kgs"
    },
    "name": "1º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 18,
    "verses": 46
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois de um longo tempo, no terceiro ano da seca, a palavra do Senhor veio a Elias: \"Vá apresentar-se a Acabe, pois enviarei chuva sobre a terra\"."
    },
    {
      "number": 2,
      "text": "E Elias foi. Como a fome era grande em Samaria,"
    },
    {
      "number": 3,
      "text": "Acabe convocou Obadias, o responsável por seu palácio, homem que temia muito ao Senhor."
    },
    {
      "number": 4,
      "text": "Enquanto Jezabel estava eliminando os profetas do Senhor, Obadias reuniu cem profetas e os escondeu em duas cavernas, cinqüenta em cada uma, e lhes forneceu comida e água."
    },
    {
      "number": 5,
      "text": "Certa vez Acabe disse a Obadias: \"Vamos a todas as fontes e vales do país. Talvez consigamos achar um pouco de capim para manter vivos os cavalos e as mulas e assim não será preciso matar nenhum animal\"."
    },
    {
      "number": 6,
      "text": "De modo que dividiram o território que iam percorrer; Acabe foi numa direção e Obadias noutra."
    },
    {
      "number": 7,
      "text": "Quando Obadias estava a caminho, Elias o encontrou. Obadias o reconheceu, inclinou-se até o chão e perguntou: \"És tu mesmo, meu senhor Elias? \""
    },
    {
      "number": 8,
      "text": "\"Sou\", respondeu Elias. \"Vá dizer ao seu senhor: Elias está aqui. \""
    },
    {
      "number": 9,
      "text": "\"O que eu fiz de errado\", perguntou Obadias, \"para que entregues o teu servo a Acabe para ser morto?"
    },
    {
      "number": 10,
      "text": "Juro pelo nome do Senhor, o teu Deus, que não há uma só nação ou reino aonde o rei, meu senhor, não enviou alguém para procurar por ti. E, sempre que uma nação ou reino afirmava que tu não estavas lá, ele os fazia jurar que não conseguiram encontrar-te."
    },
    {
      "number": 11,
      "text": "Mas agora me dizes para ir até o meu senhor e dizer-lhe: ‘Elias está aqui’."
    },
    {
      "number": 12,
      "text": "Não sei para onde o Espírito do Senhor poderá levar-te quando eu te deixar. Se eu for dizer a Acabe e ele não te encontrar, ele me matará. E eu, que sou teu servo, tenho adorado o Senhor desde a minha juventude."
    },
    {
      "number": 13,
      "text": "Por acaso não ouviste, meu senhor, o que eu fiz enquanto Jezabel estava matando os profetas do Senhor? Escondi cem dos profetas do Senhor em duas cavernas, cinqüenta em cada uma, e os abasteci de comida e água."
    },
    {
      "number": 14,
      "text": "E agora me dizes para ir ao meu senhor e dizer-lhe: ‘Elias está aqui’. Ele vai me matar! \""
    },
    {
      "number": 15,
      "text": "E disse Elias: \"Juro pelo nome do Senhor dos Exércitos, a quem eu sirvo, que hoje eu me apresentarei a Acabe\"."
    },
    {
      "number": 16,
      "text": "Então Obadias dirigiu-se a Acabe e passou-lhe a informação, e Acabe foi ao encontro de Elias."
    },
    {
      "number": 17,
      "text": "Quando viu Elias, disse-lhe: \"É você mesmo, perturbador de Israel? \""
    },
    {
      "number": 18,
      "text": "\"Não tenho perturbado Israel\", Elias respondeu. \"Mas você e a família do seu pai têm. Vocês abandonaram os mandamentos do Senhor e seguiram os baalins."
    },
    {
      "number": 19,
      "text": "Agora convoque todo o povo de Israel para encontrar-se comigo no monte Carmelo. E traga os quatrocentos e cinqüenta profetas de Baal e os quatrocentos profetas de Aserá, que comem à mesa de Jezabel. \""
    },
    {
      "number": 20,
      "text": "Acabe convocou então todo o Israel e reuniu os profetas no monte Carmelo."
    },
    {
      "number": 21,
      "text": "Elias dirigiu-se ao povo e disse: \"Até quando vocês vão oscilar entre duas opiniões? Se o Senhor é Deus, sigam-no; mas, se Baal é Deus, sigam-no\". O povo, porém, nada respondeu."
    },
    {
      "number": 22,
      "text": "Disse então Elias: \"Eu sou o único que restou dos profetas do Senhor, mas Baal tem quatrocentos e cinqüenta profetas."
    },
    {
      "number": 23,
      "text": "Tragam dois novilhos. Escolham eles um, e cortem-no em pedaços e o ponham sobre a lenha, mas não acendam fogo. Eu prepararei o outro novilho e o colocarei sobre a lenha, e também não acenderei fogo nela."
    },
    {
      "number": 24,
      "text": "Então vocês invocarão o nome do seu deus, e eu invocarei o nome do Senhor. O deus que responder por meio do fogo, esse é Deus\". Então todo o povo disse: \"O que você disse é bom\"."
    },
    {
      "number": 25,
      "text": "Elias disse aos profetas de Baal: \"Escolham um dos novilhos e preparem-no primeiro, visto que vocês são tantos. Clamem pelo nome do seu deus, mas não acendam o fogo\"."
    },
    {
      "number": 26,
      "text": "Então pegaram o novilho que lhes foi dado e o prepararam. E clamaram pelo nome de Baal desde a manhã até o meio-dia. \"Ó Baal, responde-nos! \", gritavam. E dançavam em volta do altar que haviam feito. Mas não houve nenhuma resposta; ninguém respondeu."
    },
    {
      "number": 27,
      "text": "Ao meio-dia Elias começou a zombar deles. \"Gritem mais alto! \", dizia, \"já que ele é um deus. Quem sabe está meditando, ou ocupado, ou viajando. Talvez esteja dormindo e precise ser despertado. \""
    },
    {
      "number": 28,
      "text": "Então passaram a gritar ainda mais alto e a ferir-se com espadas e lanças, de acordo com o costume deles, até sangrarem."
    },
    {
      "number": 29,
      "text": "Passou o meio-dia, e eles continuaram profetizando em transe até a hora do sacrifício da tarde. Mas não houve resposta alguma; ninguém respondeu, ninguém deu atenção."
    },
    {
      "number": 30,
      "text": "Então Elias disse a todo o povo: \"Aproximem-se de mim\". O povo aproximou-se, e Elias reparou o altar do Senhor, que estava em ruínas."
    },
    {
      "number": 31,
      "text": "Depois apanhou doze pedras, uma para cada tribo dos descendentes de Jacó, a quem a palavra do Senhor tinha sido dirigida, e disse: \"Seu nome será Israel\"."
    },
    {
      "number": 32,
      "text": "Com as pedras construiu um altar em honra do nome do Senhor, e cavou ao redor do altar uma valeta com capacidade de duas medidas de semente."
    },
    {
      "number": 33,
      "text": "Depois arrumou a lenha, cortou o novilho em pedaços e o pôs sobre a lenha. Então lhes disse: \"Encham de água quatro jarras grandes e derramem-na sobre o holocausto e sobre a lenha\"."
    },
    {
      "number": 34,
      "text": "\"Façam-no novamente\", disse, e eles o fizeram de novo. \"Façam-no pela terceira vez\", ordenou, e eles o fizeram pela terceira vez."
    },
    {
      "number": 35,
      "text": "A água escorria do altar, chegando a encher a valeta."
    },
    {
      "number": 36,
      "text": "À hora do sacrifício, o profeta Elias colocou-se à frente e orou: \"Ó Senhor, Deus de Abraão, de Isaque e de Israel, que hoje fique conhecido que tu és Deus em Israel e que sou o teu servo e que fiz todas estas coisas por ordem tua."
    },
    {
      "number": 37,
      "text": "Responde-me, ó Senhor, responde-me, para que este povo saiba que tu, ó Senhor, és Deus, e que fazes o coração deles voltar para ti\"."
    },
    {
      "number": 38,
      "text": "Então o fogo do Senhor caiu e queimou completamente o holocausto, a lenha, as pedras e o chão, e também secou totalmente a água na valeta."
    },
    {
      "number": 39,
      "text": "Quando o povo viu isso, todos caíram prostrados e gritaram: \"O Senhor é Deus! O Senhor é Deus! \""
    },
    {
      "number": 40,
      "text": "Então Elias ordenou-lhes: \"Prendam os profetas de Baal. Não deixem nenhum escapar! \" Eles os prenderam, e Elias os fez descer ao riacho de Quisom e lá os matou."
    },
    {
      "number": 41,
      "text": "E Elias disse a Acabe: \"Vá comer e beber, pois já ouço o barulho de chuva pesada\"."
    },
    {
      "number": 42,
      "text": "Então Acabe foi comer e beber, mas Elias subiu até o alto do Carmelo, dobrou-se até o chão e pôs o rosto entre os joelhos."
    },
    {
      "number": 43,
      "text": "\"Vá e olhe na direção do mar\", disse ao seu servo. E ele foi e olhou. \"Não há nada lá\", disse ele. Sete vezes Elias mandou: \"Volte para ver\"."
    },
    {
      "number": 44,
      "text": "Na sétima vez o servo disse: \"Uma nuvem tão pequena quanto a mão de um homem está se levantando do mar\". Então Elias disse: \"Vá dizer a Acabe: Prepare o seu carro e desça, antes que a chuva o impeça\"."
    },
    {
      "number": 45,
      "text": "Enquanto isso, nuvens escuras apareceram no céu, começou a ventar e começou a chover forte, e Acabe partiu de carro para Jezreel."
    },
    {
      "number": 46,
      "text": "O poder do Senhor veio sobre Elias, e este, prendendo a capa com o cinto, correu à frente de Acabe por todo o caminho até Jezreel."
    }
  ]
}