{
  "book": {
    "abbrev": {
      "pt": "1rs",
      "en": "1kgs"
    },
    "name": "1º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 34
  },
  "verses": [
    {
      "number": 1,
      "text": "E assim o rei Salomão tornou-se rei sobre todo o Israel."
    },
    {
      "number": 2,
      "text": "E estes foram os seus principais assessores: Azarias, filho de Zadoque: o sacerdote;"
    },
    {
      "number": 3,
      "text": "Eliorefe e Aías, filhos de Sisa: secretários; Josafá, filho de Ailude: arquivista real;"
    },
    {
      "number": 4,
      "text": "Benaia, filho de Joiada: comandante do exército; Zadoque e Abiatar: sacerdotes;"
    },
    {
      "number": 5,
      "text": "Azarias, filho de Natã: responsável pelos governadores distritais; Zabude, filho de Natã: sacerdote e conselheiro pessoal do rei;"
    },
    {
      "number": 6,
      "text": "Aisar: responsável pelo palácio; Adonirão, filho de Abda: chefe de trabalhos forçados."
    },
    {
      "number": 7,
      "text": "Salomão tinha também, doze governadores distritais em todo o Israel, que forneciam provisões para o rei e para o palácio real. Cada um deles tinha que fornecer suprimentos durante um mês do ano."
    },
    {
      "number": 8,
      "text": "Estes são os seus nomes: Ben-Hur, nos montes de Efraim;"
    },
    {
      "number": 9,
      "text": "Ben-Dequer, em Macaz, Saalbim, Bete-Semes e Elom-Bete-Hanã;"
    },
    {
      "number": 10,
      "text": "Ben-Hesede, em Arubote, Socó e toda a terra de Héfer;"
    },
    {
      "number": 11,
      "text": "Ben-Abinadabe, em Nafote-Dor. Tafate, filha de Salomão, era sua mulher;"
    },
    {
      "number": 12,
      "text": "Baaná, filho de Ailude, em Taanaque e Megido e toda Bete-Seã, próxima de Zaretã, abaixo de Jezreel, desde Bete-Seã até Abel-Meolá, indo além dos limites de Jocmeão;"
    },
    {
      "number": 13,
      "text": "Ben-Geder, em Ramote-Gileade e nos povoados de Jair, filho de Manassés, em Gileade, bem como o distrito de Argobe, em Basã, e as suas sessenta grandes cidades muradas com trancas de bronze nos portões;"
    },
    {
      "number": 14,
      "text": "Ainadabe, filho de Ido, em Maanaim;"
    },
    {
      "number": 15,
      "text": "Aimaás, em Naftali. Ele se casou com Basemate, filha de Salomão;"
    },
    {
      "number": 16,
      "text": "Baaná, filho de Husai, em Aser e em Bealote;"
    },
    {
      "number": 17,
      "text": "Josafá, filho de Parua, em Issacar;"
    },
    {
      "number": 18,
      "text": "Simei, filho de Elá, em Benjamim;"
    },
    {
      "number": 19,
      "text": "Geber, filho de Uri, em Gileade, a terra de Seom, rei dos amorreus, e de Ogue, rei de Basã. Ele era o único governador desse distrito."
    },
    {
      "number": 20,
      "text": "Judá e Israel eram tão numerosos como a areia da praia; eles comiam, bebiam e eram felizes."
    },
    {
      "number": 21,
      "text": "E Salomão governava todos os reinos, desde o Rio até a terra dos filisteus, chegando até a fronteira do Egito. Esses reinos traziam tributos e foram submissos a Salomão durante toda a sua vida."
    },
    {
      "number": 22,
      "text": "As provisões diárias de Salomão eram trinta tonéis da melhor farinha e sessenta tonéis de farinha comum,"
    },
    {
      "number": 23,
      "text": "dez cabeças de gado engordado em cocheiras, vinte de gado engordado no pasto e cem ovelhas e bodes, bem como cervos, gazelas, corças e aves escolhidas."
    },
    {
      "number": 24,
      "text": "Ele governava todos os reinos a oeste do Rio, desde Tifsa até Gaza, e tinha paz em todas as fronteiras."
    },
    {
      "number": 25,
      "text": "Durante a vida de Salomão, Judá e Israel viveram em segurança, cada homem debaixo da sua videira e da sua figueira, desde Dã até Berseba."
    },
    {
      "number": 26,
      "text": "Salomão possuía quatro mil cocheiras para cavalos de carros de guerra, e doze mil cavalos."
    },
    {
      "number": 27,
      "text": "Todo mês um dos governadores distritais fornecia provisões ao rei Salomão e a todos os que vinham participar de sua mesa. Cuidavam para que não faltasse nada."
    },
    {
      "number": 28,
      "text": "Também traziam ao devido lugar suas quotas de cevada e de palha para os cavalos de carros de guerra e para os outros cavalos."
    },
    {
      "number": 29,
      "text": "Deus deu a Salomão sabedoria, discernimento extraordinário e uma abrangência de conhecimento tão imensurável quanto a areia do mar."
    },
    {
      "number": 30,
      "text": "A sabedoria de Salomão era maior do que a de todos os homens do oriente, bem como de toda a sabedoria do Egito."
    },
    {
      "number": 31,
      "text": "Ele era mais sábio do que qualquer outro homem, mais do que o ezraíta Etã; mais sábio do que Hemã, Calcol e Darda, filhos de Maol. E a sua fama espalhou-se por todas as nações em redor."
    },
    {
      "number": 32,
      "text": "Ele compôs três mil provérbios, e os seus cânticos chegaram a mil e cinco."
    },
    {
      "number": 33,
      "text": "Descreveu as plantas, desde o cedro do Líbano até o hissopo que brota nos muros. Também discorreu sobre os quadrúpedes, as aves, os animais que se movem rente ao chão e os peixes."
    },
    {
      "number": 34,
      "text": "Homens de todas as nações vinham ouvir a sabedoria de Salomão. Eram enviados por todos os reis que tinham ouvido falar de sua sabedoria."
    }
  ]
}