{
  "book": {
    "abbrev": {
      "pt": "1rs",
      "en": "1kgs"
    },
    "name": "1º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 28
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando Salomão acabou de construir o templo do Senhor, o palácio real e tudo mais que desejara construir,"
    },
    {
      "number": 2,
      "text": "o Senhor lhe apareceu pela segunda vez, como lhe havia aparecido em Gibeom."
    },
    {
      "number": 3,
      "text": "O Senhor lhe disse: \"Ouvi a oração e a súplica que você fez diante de mim; consagrei este templo que você construiu, para que nele habite o meu nome para sempre. Os meus olhos e o meu coração nele sempre estarão."
    },
    {
      "number": 4,
      "text": "\"E se você andar segundo a minha vontade, com integridade de coração e com retidão, como fez o seu pai Davi, se fizer tudo o que eu lhe ordeno, obedecendo aos meus decretos e às minhas ordenanças,"
    },
    {
      "number": 5,
      "text": "firmarei para sempre sobre Israel o seu trono, conforme prometi a Davi, seu pai, quando lhe disse: Você nunca deixará de ter um descendente para governar Israel."
    },
    {
      "number": 6,
      "text": "\"Mas, se vocês ou seus filhos se afastarem de mim e não obedecerem aos mandamentos e aos decretos que lhes dei, e prestarem culto a outros deuses e adorá-los,"
    },
    {
      "number": 7,
      "text": "desarraigarei Israel da terra que lhes dei, e lançarei para longe da minha presença este templo que consagrei ao meu nome. Israel se tornará então motivo de zombaria entre todos os povos."
    },
    {
      "number": 8,
      "text": "E, embora agora este templo seja imponente, todos os que passarem por ele ficarão espantados e perguntarão: ‘Por que o Senhor fez uma coisa dessas a esta terra e a este templo? ’"
    },
    {
      "number": 9,
      "text": "E a resposta será: ‘Porque abandonaram o Senhor, o seu Deus, que tirou os seus antepassados do Egito, e se apegaram a outros deuses, adorando-os e prestando-lhes culto; por isso o Senhor trouxe sobre eles toda esta desgraça’ \"."
    },
    {
      "number": 10,
      "text": "Depois de vinte anos, durante os quais construiu estes dois edifícios, o templo do Senhor e o palácio real,"
    },
    {
      "number": 11,
      "text": "o rei Salomão deu vinte cidades da Galiléia a Hirão, rei de Tiro, pois Hirão lhe havia fornecido toda a madeira de cedro e de pinho e o ouro que ele precisou."
    },
    {
      "number": 12,
      "text": "Mas, quando este veio de Tiro para ver as cidades que Salomão lhe dera, não gostou."
    },
    {
      "number": 13,
      "text": "\"Que cidades são essas que você me deu, meu irmão? \", ele perguntou. E as chamou terra de Cabul, nome que elas têm até hoje."
    },
    {
      "number": 14,
      "text": "Hirão tinha enviado ao rei quatro mil e duzentos quilos de ouro!"
    },
    {
      "number": 15,
      "text": "O rei Salomão impôs trabalhos forçados para que se construísse o templo do Senhor, seu próprio palácio, o Milo, o muro de Jerusalém, como também Hazor, Megido e Gezer."
    },
    {
      "number": 16,
      "text": "O faraó, rei do Egito, havia atacado e conquistado Gezer. Incendiou a cidade e matou os seus habitantes, que eram cananeus, e a deu como presente de casamento à sua filha, mulher de Salomão."
    },
    {
      "number": 17,
      "text": "E Salomão reconstruiu Gezer. Ele construiu Bete-Horom Baixa,"
    },
    {
      "number": 18,
      "text": "Baalate, e Tadmor, no deserto dessa região,"
    },
    {
      "number": 19,
      "text": "bem como todas as cidades-armazéns e as cidades onde ficavam os seus carros de guerra e os seus cavalos. Construiu tudo o que desejou em Jerusalém, no Líbano e em todo o território que governou."
    },
    {
      "number": 20,
      "text": "Todos os não israelitas, descendentes dos amorreus, dos hititas, dos ferezeus, dos heveus e dos jebuseus,"
    },
    {
      "number": 21,
      "text": "que não tinham sido mortos pelos israelitas, Salomão recrutou para o trabalho forçado, como continuam até hoje."
    },
    {
      "number": 22,
      "text": "Mas Salomão não obrigou nenhum israelita a trabalhos forçados; eles eram seus homens de guerra, os seus capitães, e os comandantes dos seus carros de guerra e os condutores de carros."
    },
    {
      "number": 23,
      "text": "Também eram israelitas os principais funcionários encarregados das construções de Salomão: quinhentos e cinqüenta funcionários que supervisionavam os trabalhadores."
    },
    {
      "number": 24,
      "text": "Somente depois que a filha do faraó mudou-se da cidade de Davi para o palácio que Salomão havia construído para ela, foi que ele construiu o Milo."
    },
    {
      "number": 25,
      "text": "Três vezes por ano Salomão oferecia holocaustos e sacrifícios de comunhão no altar que havia construído para o Senhor, e ao mesmo tempo queimava incenso diante do Senhor. Assim, ele concluiu o templo."
    },
    {
      "number": 26,
      "text": "O rei Salomão também construiu navios em Eziom-Geber, que fica perto de Elate, na terra de Edom, às margens do mar Vermelho."
    },
    {
      "number": 27,
      "text": "E Hirão enviou em navios os seus marinheiros, homens experimentados que conheciam o mar, para trabalharem com os marinheiros de Salomão."
    },
    {
      "number": 28,
      "text": "Navegaram até Ofir, e de lá trouxeram catorze toneladas e setecentos quilos de ouro para o rei Salomão."
    }
  ]
}