{
  "book": {
    "abbrev": {
      "pt": "rm",
      "en": "rm"
    },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "Meus irmãos, falo a vocês como a pessoas que conhecem a lei. Acaso vocês não sabem que a lei tem autoridade sobre alguém apenas enquanto ele vive?"
    },
    {
      "number": 2,
      "text": "Por exemplo, pela lei a mulher casada está ligada a seu marido enquanto ele estiver vivo; mas, se o marido morrer, ela estará livre da lei do casamento."
    },
    {
      "number": 3,
      "text": "Por isso, se ela se casar com outro homem enquanto seu marido ainda estiver vivo, será considerada adúltera. Mas se o marido morrer, ela estará livre daquela lei, e mesmo que venha a se casar com outro homem, não será adúltera."
    },
    {
      "number": 4,
      "text": "Assim, meus irmãos, vocês também morreram para a lei, por meio do corpo de Cristo, para pertencerem a outro, àquele que ressuscitou dos mortos, a fim de que venhamos a dar fruto para Deus."
    },
    {
      "number": 5,
      "text": "Pois quando éramos controlados pela carne, as paixões pecaminosas despertadas pela lei atuavam em nossos corpos, de forma que dávamos fruto para a morte."
    },
    {
      "number": 6,
      "text": "Mas agora, morrendo para aquilo que antes nos prendia, fomos libertados da lei, para que sirvamos conforme o novo modo do Espírito, e não segundo a velha forma da lei escrita."
    },
    {
      "number": 7,
      "text": "Que diremos então? A lei é pecado? De maneira nenhuma! De fato, eu não saberia o que é pecado, a não ser por meio da lei. Pois, na realidade, eu não saberia o que é cobiça, se a lei não dissesse: \"Não cobiçarás\"."
    },
    {
      "number": 8,
      "text": "Mas o pecado, aproveitando a oportunidade dada pelo mandamento, produziu em mim todo tipo de desejo cobiçoso. Pois, sem a lei, o pecado está morto."
    },
    {
      "number": 9,
      "text": "Antes, eu vivia sem a lei, mas quando o mandamento veio, o pecado reviveu, e eu morri."
    },
    {
      "number": 10,
      "text": "Descobri que o próprio mandamento, destinado a produzir vida, na verdade produziu morte."
    },
    {
      "number": 11,
      "text": "Pois o pecado, aproveitando a oportunidade dada pelo mandamento, enganou-me e por meio do mandamento me matou."
    },
    {
      "number": 12,
      "text": "De fato a lei é santa, e o mandamento é santo, justo e bom."
    },
    {
      "number": 13,
      "text": "E então, o que é bom se tornou em morte para mim? De maneira nenhuma! Mas, para que o pecado se mostrasse como pecado, ele produziu morte em mim por meio do que era bom, de modo que por meio do mandamento ele se mostrasse extremamente pecaminoso."
    },
    {
      "number": 14,
      "text": "Sabemos que a lei é espiritual; eu, contudo, não o sou, pois fui vendido como escravo ao pecado."
    },
    {
      "number": 15,
      "text": "Não entendo o que faço. Pois não faço o que desejo, mas o que odeio."
    },
    {
      "number": 16,
      "text": "E, se faço o que não desejo, admito que a lei é boa."
    },
    {
      "number": 17,
      "text": "Neste caso, não sou mais eu quem o faz, mas o pecado que habita em mim."
    },
    {
      "number": 18,
      "text": "Sei que nada de bom habita em mim, isto é, em minha carne. Porque tenho o desejo de fazer o que é bom, mas não consigo realizá-lo."
    },
    {
      "number": 19,
      "text": "Pois o que faço não é o bem que desejo, mas o mal que não quero fazer, esse eu continuo fazendo."
    },
    {
      "number": 20,
      "text": "Ora, se faço o que não quero, já não sou eu quem o faz, mas o pecado que habita em mim."
    },
    {
      "number": 21,
      "text": "Assim, encontro esta lei que atua em mim: Quando quero fazer o bem, o mal está junto a mim."
    },
    {
      "number": 22,
      "text": "Pois, no íntimo do meu ser tenho prazer na lei de Deus;"
    },
    {
      "number": 23,
      "text": "mas vejo outra lei atuando nos membros do meu corpo, guerreando contra a lei da minha mente, tornando-me prisioneiro da lei do pecado que atua em meus membros."
    },
    {
      "number": 24,
      "text": "Miserável homem eu que sou! Quem me libertará do corpo sujeito a esta morte?"
    },
    {
      "number": 25,
      "text": "Graças a Deus por Jesus Cristo, nosso Senhor! De modo que, com a mente, eu próprio sou escravo da lei de Deus; mas, com a carne, da lei do pecado."
    }
  ]
}