{
  "book": {
    "abbrev": {
      "pt": "rm",
      "en": "rm"
    },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 8,
    "verses": 39
  },
  "verses": [
    {
      "number": 1,
      "text": "Portanto, agora já não há condenação para os que estão em Cristo Jesus,"
    },
    {
      "number": 2,
      "text": "porque por meio de Cristo Jesus a lei do Espírito de vida me libertou da lei do pecado e da morte."
    },
    {
      "number": 3,
      "text": "Porque, aquilo que a lei fora incapaz de fazer por estar enfraquecida pela carne, Deus o fez, enviando seu próprio Filho, à semelhança do homem pecador, como oferta pelo pecado. E assim condenou o pecado na carne,"
    },
    {
      "number": 4,
      "text": "a fim de que as justas exigências da lei fossem plenamente satisfeitas em nós, que não vivemos segundo a carne, mas segundo o Espírito."
    },
    {
      "number": 5,
      "text": "Quem vive segundo a carne tem a mente voltada para o que a carne deseja; mas quem, de acordo com o Espírito, tem a mente voltada para o que o Espírito deseja."
    },
    {
      "number": 6,
      "text": "A mentalidade da carne é morte, mas a mentalidade do Espírito é vida e paz;"
    },
    {
      "number": 7,
      "text": "a mentalidade da carne é inimiga de Deus porque não se submete à lei de Deus, nem pode fazê-lo."
    },
    {
      "number": 8,
      "text": "Quem é dominado pela carne não pode agradar a Deus."
    },
    {
      "number": 9,
      "text": "Entretanto, vocês não estão sob o domínio da carne, mas do Espírito, se de fato o Espírito de Deus habita em vocês. E, se alguém não tem o Espírito de Cristo, não pertence a Cristo."
    },
    {
      "number": 10,
      "text": "Mas se Cristo está em vocês, o corpo está morto por causa do pecado, mas o espírito está vivo por causa da justiça."
    },
    {
      "number": 11,
      "text": "E, se o Espírito daquele que ressuscitou Jesus dentre os mortos habita em vocês, aquele que ressuscitou a Cristo dentre os mortos também dará vida a seus corpos mortais, por meio do seu Espírito, que habita em vocês."
    },
    {
      "number": 12,
      "text": "Portanto, irmãos, estamos em dívida, não para com a carne, para vivermos sujeitos a ela."
    },
    {
      "number": 13,
      "text": "Pois se vocês viverem de acordo com a carne, morrerão; mas, se pelo Espírito fizerem morrer os atos do corpo, viverão,"
    },
    {
      "number": 14,
      "text": "porque todos os que são guiados pelo Espírito de Deus são filhos de Deus."
    },
    {
      "number": 15,
      "text": "Pois vocês não receberam um espírito que os escravize para novamente temer, mas receberam o Espírito que os adota como filhos, por meio do qual clamamos: \"Aba, Pai\"."
    },
    {
      "number": 16,
      "text": "O próprio Espírito testemunha ao nosso espírito que somos filhos de Deus."
    },
    {
      "number": 17,
      "text": "Se somos filhos, então somos herdeiros; herdeiros de Deus e co-herdeiros com Cristo, se de fato participamos dos seus sofrimentos, para que também participemos da sua glória."
    },
    {
      "number": 18,
      "text": "Considero que os nossos sofrimentos atuais não podem ser comparados com a glória que em nós será revelada."
    },
    {
      "number": 19,
      "text": "A natureza criada aguarda, com grande expectativa, que os filhos de Deus sejam revelados."
    },
    {
      "number": 20,
      "text": "Pois ela foi submetida à futilidade, não pela sua própria escolha, mas por causa da vontade daquele que a sujeitou, na esperança"
    },
    {
      "number": 21,
      "text": "de que a própria natureza criada será libertada da escravidão da decadência em que se encontra para a gloriosa liberdade dos filhos de Deus."
    },
    {
      "number": 22,
      "text": "Sabemos que toda a natureza criada geme até agora, como em dores de parto."
    },
    {
      "number": 23,
      "text": "E não só isso, mas nós mesmos, que temos os primeiros frutos do Espírito, gememos interiormente, esperando ansiosamente nossa adoção como filhos, a redenção do nosso corpo."
    },
    {
      "number": 24,
      "text": "Pois nessa esperança fomos salvos. Mas, esperança que se vê não é esperança. Quem espera por aquilo que está vendo?"
    },
    {
      "number": 25,
      "text": "Mas se esperamos o que ainda não vemos, aguardamo-lo pacientemente."
    },
    {
      "number": 26,
      "text": "Da mesma forma o Espírito nos ajuda em nossa fraqueza, pois não sabemos como orar, mas o próprio Espírito intercede por nós com gemidos inexprimíveis."
    },
    {
      "number": 27,
      "text": "E aquele que sonda os corações conhece a intenção do Espírito, porque o Espírito intercede pelos santos de acordo com a vontade de Deus."
    },
    {
      "number": 28,
      "text": "Sabemos que Deus age em todas as coisas para o bem daqueles que o amam, dos que foram chamados de acordo com o seu propósito."
    },
    {
      "number": 29,
      "text": "Pois aqueles que de antemão conheceu, também os predestinou para serem conformes à imagem de seu Filho, a fim de que ele seja o primogênito entre muitos irmãos."
    },
    {
      "number": 30,
      "text": "E aos que predestinou, também chamou; aos que chamou, também justificou; aos que justificou, também glorificou."
    },
    {
      "number": 31,
      "text": "Que diremos, pois, diante dessas coisas? Se Deus é por nós, quem será contra nós?"
    },
    {
      "number": 32,
      "text": "Aquele que não poupou a seu próprio Filho, mas o entregou por todos nós, como não nos dará juntamente com ele, e de graça, todas as coisas?"
    },
    {
      "number": 33,
      "text": "Quem fará alguma acusação contra os escolhidos de Deus? É Deus quem os justifica."
    },
    {
      "number": 34,
      "text": "Quem os condenará? Foi Cristo Jesus que morreu; e mais, que ressuscitou e está à direita de Deus, e também intercede por nós."
    },
    {
      "number": 35,
      "text": "Quem nos separará do amor de Cristo? Será tribulação, ou angústia, ou perseguição, ou fome, ou nudez, ou perigo, ou espada?"
    },
    {
      "number": 36,
      "text": "Como está escrito: \"Por amor de ti enfrentamos a morte todos os dias; somos considerados como ovelhas destinadas ao matadouro\"."
    },
    {
      "number": 37,
      "text": "Mas, em todas estas coisas somos mais que vencedores, por meio daquele que nos amou."
    },
    {
      "number": 38,
      "text": "Pois estou convencido de que nem morte nem vida, nem anjos nem demônios, nem o presente nem o futuro, nem quaisquer poderes,"
    },
    {
      "number": 39,
      "text": "nem altura nem profundidade, nem qualquer outra coisa na criação será capaz de nos separar do amor de Deus que está em Cristo Jesus, nosso Senhor."
    }
  ]
}