{
  "book": {
    "abbrev": {
      "pt": "rm",
      "en": "rm"
    },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 16,
    "verses": 27
  },
  "verses": [
    {
      "number": 1,
      "text": "Recomendo-lhes nossa irmã Febe, serva da igreja em Cencréia."
    },
    {
      "number": 2,
      "text": "Peço que a recebam no Senhor, de maneira digna dos santos, e lhe prestem a ajuda de que venha a necessitar; pois tem sido de grande auxílio para muita gente, inclusive para mim."
    },
    {
      "number": 3,
      "text": "Saúdem Priscila e Áqüila, meus colaboradores em Cristo Jesus."
    },
    {
      "number": 4,
      "text": "Arriscaram a vida por mim. Sou grato a eles; não apenas eu, mas todas as igrejas dos gentios."
    },
    {
      "number": 5,
      "text": "Saúdem também a igreja que se reúne na casa deles. Saúdem meu amado irmão Epêneto, que foi o primeiro convertido a Cristo na província da Ásia."
    },
    {
      "number": 6,
      "text": "Saúdem Maria, que trabalhou arduamente por vocês."
    },
    {
      "number": 7,
      "text": "Saúdem Andrônico e Júnias, meus parentes que estiveram na prisão comigo. São notáveis entre os apóstolos, e estavam em Cristo antes de mim."
    },
    {
      "number": 8,
      "text": "Saúdem Amplíato, meu amado irmão no Senhor."
    },
    {
      "number": 9,
      "text": "Saúdem Urbano, nosso cooperador em Cristo, e meu amado irmão Estáquis."
    },
    {
      "number": 10,
      "text": "Saúdem Apeles, aprovado em Cristo. Saúdem os que pertencem à casa de Aristóbulo."
    },
    {
      "number": 11,
      "text": "Saúdem Herodião, meu parente. Saúdem os da casa de Narciso, que estão no Senhor."
    },
    {
      "number": 12,
      "text": "Saúdem Trifena e Trifosa, mulheres que trabalham arduamente no Senhor. Saúdem a amada Pérside, outra que trabalhou arduamente no Senhor."
    },
    {
      "number": 13,
      "text": "Saúdem Rufo, eleito no Senhor, e sua mãe, que tem sido mãe também para mim."
    },
    {
      "number": 14,
      "text": "Saúdem Asíncrito, Flegonte, Hermes, Pátrobas, Hermas e os irmãos que estão com eles."
    },
    {
      "number": 15,
      "text": "Saúdem Filólogo, Júlia, Nereu e sua irmã, e também Olimpas e todos os santos que estão com eles."
    },
    {
      "number": 16,
      "text": "Saúdem uns aos outros com beijo santo. Todas as igrejas de Cristo enviam-lhes saudações."
    },
    {
      "number": 17,
      "text": "Recomendo-lhes, irmãos, que tomem cuidado com aqueles que causam divisões e colocam obstáculos ao ensino que vocês têm recebido. Afastem-se deles."
    },
    {
      "number": 18,
      "text": "Pois essas pessoas não estão servindo a Cristo, nosso Senhor, mas a seus próprios apetites. Mediante palavras suaves e bajulação, enganam os corações dos ingênuos."
    },
    {
      "number": 19,
      "text": "Todos têm ouvido falar da obediência de vocês, por isso estou muito alegre; mas quero que sejam sábios em relação ao que é bom, e sem malícia em relação ao que é mau."
    },
    {
      "number": 20,
      "text": "Em breve o Deus da paz esmagará Satanás debaixo dos pés de vocês. A graça de nosso Senhor Jesus seja com vocês."
    },
    {
      "number": 21,
      "text": "Timóteo, meu cooperador, envia-lhes saudações, bem como Lúcio, Jasom e Sosípatro, meus parentes."
    },
    {
      "number": 22,
      "text": "Eu, Tércio, que redigi esta carta, saúdo vocês no Senhor."
    },
    {
      "number": 23,
      "text": "Gaio, cuja hospitalidade eu e toda a igreja desfrutamos, envia-lhes saudações. Erasto, administrador da cidade, e nosso irmão Quarto enviam-lhes saudações."
    },
    {
      "number": 24,
      "text": "Que a graça de nosso Senhor Jesus Cristo seja com vocês todos. Amém."
    },
    {
      "number": 25,
      "text": "Ora, àquele que tem poder para confirmá-los pelo meu evangelho e pela proclamação de Jesus Cristo, de acordo com a revelação do mistério oculto nos tempos passados,"
    },
    {
      "number": 26,
      "text": "mas agora revelado e dado a conhecer pelas Escrituras proféticas por ordem do Deus eterno, para que todas as nações venham a crer nele e a obedecer-lhe,"
    },
    {
      "number": 27,
      "text": "ao único Deus sábio seja dada glória para todo o sempre, por meio de Jesus Cristo. Amém."
    }
  ]
}