{
  "book": {
    "abbrev": {
      "pt": "rm",
      "en": "rm"
    },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Irmãos, o desejo do meu coração e a minha oração a Deus pelos israelitas é que eles sejam salvos."
    },
    {
      "number": 2,
      "text": "Pois posso testemunhar que eles têm zelo por Deus, mas o seu zelo não se baseia no conhecimento."
    },
    {
      "number": 3,
      "text": "Porquanto, ignorando a justiça que vem de Deus e procurando estabelecer a sua própria, não se submeteram à justiça de Deus."
    },
    {
      "number": 4,
      "text": "Porque o fim da lei é Cristo, para a justificação de todo o que crê."
    },
    {
      "number": 5,
      "text": "Moisés descreve desta forma a justiça que vem da lei: \"O homem que fizer estas coisas viverá por meio delas\"."
    },
    {
      "number": 6,
      "text": "Mas a justiça que vem da fé diz: \"Não diga em seu coração: ‘Quem subirá ao céu? ’ ( isto é, para fazer Cristo descer )"
    },
    {
      "number": 7,
      "text": "ou ‘Quem descerá ao abismo? ’ \" ( isto é, para fazer subir Cristo dentre os mortos )."
    },
    {
      "number": 8,
      "text": "Mas o que ela diz? \"A palavra está perto de você; está em sua boca e em seu coração\", isto é, a palavra da fé que estamos proclamando:"
    },
    {
      "number": 9,
      "text": "Se você confessar com a sua boca que Jesus é Senhor e crer em seu coração que Deus o ressuscitou dentre os mortos, será salvo."
    },
    {
      "number": 10,
      "text": "Pois com o coração se crê para justiça, e com a boca se confessa para salvação."
    },
    {
      "number": 11,
      "text": "Como diz a Escritura: \"Todo o que nele confia jamais será envergonhado\"."
    },
    {
      "number": 12,
      "text": "Não há diferença entre judeus e gentios, pois o mesmo Senhor é Senhor de todos e abençoa ricamente todos os que o invocam,"
    },
    {
      "number": 13,
      "text": "porque \"todo aquele que invocar o nome do Senhor será salvo\"."
    },
    {
      "number": 14,
      "text": "Como, pois, invocarão aquele em quem não creram? E como crerão naquele de quem não ouviram falar? E como ouvirão, se não houver quem pregue?"
    },
    {
      "number": 15,
      "text": "E como pregarão, se não forem enviados? Como está escrito: \"Como são belos os pés dos que anunciam boas novas! \""
    },
    {
      "number": 16,
      "text": "No entanto, nem todos os israelitas aceitaram as boas novas. Pois Isaías diz: \"Senhor, quem creu em nossa mensagem? \""
    },
    {
      "number": 17,
      "text": "Conseqüentemente, a fé vem por ouvir a mensagem, e a mensagem é ouvida mediante a palavra de Cristo."
    },
    {
      "number": 18,
      "text": "Mas eu pergunto: Eles não a ouviram? Claro que sim: \"A sua voz ressoou por toda a terra, e as suas palavras, até os confins do mundo\"."
    },
    {
      "number": 19,
      "text": "Novamente pergunto: Será que Israel não entendeu? Moisés foi o primeiro que disse: \"Farei que tenham ciúmes de quem não é meu povo; eu os provocarei à ira por meio de um povo sem entendimento\"."
    },
    {
      "number": 20,
      "text": "E Isaías diz ousadamente: \"Fui achado por aqueles que não me procuravam; revelei-me àqueles que não perguntavam por mim\"."
    },
    {
      "number": 21,
      "text": "Mas a respeito de Israel, ele diz: \"O tempo todo estendi as mãos a um povo desobediente e rebelde\"."
    }
  ]
}