{
  "book": {
    "abbrev": {
      "pt": "rm",
      "en": "rm"
    },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 33
  },
  "verses": [
    {
      "number": 1,
      "text": "Digo a verdade em Cristo, não minto; minha consciência o confirma no Espírito Santo:"
    },
    {
      "number": 2,
      "text": "tenho grande tristeza e constante angústia em meu coração."
    },
    {
      "number": 3,
      "text": "Pois eu até desejaria ser amaldiçoado e separado de Cristo por amor de meus irmãos, os de minha raça,"
    },
    {
      "number": 4,
      "text": "o povo de Israel. Deles é a adoção de filhos; deles é a glória divina, as alianças, a concessão da lei, a adoração no templo e as promessas."
    },
    {
      "number": 5,
      "text": "Deles são os patriarcas, e a partir deles se traça a linhagem humana de Cristo, que é Deus acima de tudo, bendito para sempre! Amém."
    },
    {
      "number": 6,
      "text": "Não pensemos que a palavra de Deus falhou. Pois nem todos os descendentes de Israel são Israel."
    },
    {
      "number": 7,
      "text": "Nem por serem descendentes de Abraão passaram todos a ser filhos de Abraão. Pelo contrário: \"Por meio de Isaque a sua descendência será considerada\"."
    },
    {
      "number": 8,
      "text": "Noutras palavras, não são os filhos naturais que são filhos de Deus, mas os filhos da promessa é que são considerados descendência de Abraão."
    },
    {
      "number": 9,
      "text": "Pois foi assim que a promessa foi feita: \"no tempo devido virei novamente, e Sara terá um filho\"."
    },
    {
      "number": 10,
      "text": "E esse não foi o único caso; também os filhos de Rebeca tiveram um mesmo pai, nosso pai Isaque."
    },
    {
      "number": 11,
      "text": "Todavia, antes que os gêmeos nascessem ou fizessem qualquer coisa boa ou má — a fim de que o propósito de Deus conforme a eleição permanecesse,"
    },
    {
      "number": 12,
      "text": "não por obras, mas por aquele que chama — foi dito a ela: \"O mais velho servirá ao mais novo\"."
    },
    {
      "number": 13,
      "text": "Como está escrito: \"Amei Jacó, mas rejeitei Esaú\"."
    },
    {
      "number": 14,
      "text": "E então, que diremos? Acaso Deus é injusto? De maneira nenhuma!"
    },
    {
      "number": 15,
      "text": "Pois ele diz a Moisés: \"Terei misericórdia de quem eu quiser ter misericórdia e terei compaixão de quem eu quiser ter compaixão\"."
    },
    {
      "number": 16,
      "text": "Portanto, isso não depende do desejo ou do esforço humano, mas da misericórdia de Deus."
    },
    {
      "number": 17,
      "text": "Pois a Escritura diz ao faraó: \"Eu o levantei exatamente com este propósito: mostrar em você o meu poder, e para que o meu nome seja proclamado em toda a terra\"."
    },
    {
      "number": 18,
      "text": "Portanto, Deus tem misericórdia de quem ele quer, e endurece a quem ele quer."
    },
    {
      "number": 19,
      "text": "Mas algum de vocês me dirá: \"Então, por que Deus ainda nos culpa? Pois, quem resiste à sua vontade? \""
    },
    {
      "number": 20,
      "text": "Mas quem é você, ó homem, para questionar a Deus? \"Acaso aquilo que é formado pode dizer ao que o formou: ‘Por que me fizeste assim? ’ \""
    },
    {
      "number": 21,
      "text": "O oleiro não tem direito de fazer do mesmo barro um vaso para fins nobres e outro para uso desonroso?"
    },
    {
      "number": 22,
      "text": "E se Deus, querendo mostrar a sua ira e tornar conhecido o seu poder, suportou com grande paciência os vasos de sua ira, preparados para destruição?"
    },
    {
      "number": 23,
      "text": "Que dizer, se ele fez isto para tornar conhecidas as riquezas de sua glória aos vasos de sua misericórdia, que preparou de antemão para glória,"
    },
    {
      "number": 24,
      "text": "ou seja, a nós, a quem também chamou, não apenas dentre os judeus, mas também dentre os gentios?"
    },
    {
      "number": 25,
      "text": "Como ele diz em Oséias: \"Chamarei ‘meu povo’ a quem não é meu povo; e chamarei ‘minha amada’ a quem não é minha amada\","
    },
    {
      "number": 26,
      "text": "e: \"Acontecerá que, no mesmo lugar em que se lhes declarou: ‘Vocês não são meu povo’, eles serão chamados ‘filhos do Deus vivo’. \""
    },
    {
      "number": 27,
      "text": "Isaías exclama com relação a Israel: \"Embora o número dos israelitas seja como a areia do mar, apenas o remanescente será salvo."
    },
    {
      "number": 28,
      "text": "Pois o Senhor executará na terra a sua sentença, rápida e definitivamente\"."
    },
    {
      "number": 29,
      "text": "Como anteriormente disse Isaías: \"Se o Senhor dos Exércitos não nos tivesse deixado descendentes, já estaríamos como Sodoma, e semelhantes a Gomorra\"."
    },
    {
      "number": 30,
      "text": "Que diremos, então? Os gentios, que não buscavam justiça, a obtiveram, uma justiça que vem da fé;"
    },
    {
      "number": 31,
      "text": "mas Israel, que buscava uma lei que trouxesse justiça, não a alcançou."
    },
    {
      "number": 32,
      "text": "Por que não? Porque não a buscava pela fé, mas como se fosse por obras. Eles tropeçaram na \"pedra de tropeço\"."
    },
    {
      "number": 33,
      "text": "Como está escrito: \"Eis que ponho em Sião uma pedra de tropeço e uma rocha que faz cair; e aquele que nela confia jamais será envergonhado\"."
    }
  ]
}