{
  "book": {
    "abbrev": {
      "pt": "rm",
      "en": "rm"
    },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "Portanto, você, que julga, os outros é indesculpável; pois está condenando a si mesmo naquilo em que julga, visto que você, que julga, pratica as mesmas coisas."
    },
    {
      "number": 2,
      "text": "Sabemos que o juízo de Deus contra os que praticam tais coisas é conforme a verdade."
    },
    {
      "number": 3,
      "text": "Assim, quando você, um simples homem, os julga, mas pratica as mesmas coisas, pensa que escapará do juízo de Deus?"
    },
    {
      "number": 4,
      "text": "Ou será que você despreza as riquezas da sua bondade, tolerância e paciência, não reconhecendo que a bondade de Deus o leva ao arrependimento?"
    },
    {
      "number": 5,
      "text": "Contudo, por causa da sua teimosia e do seu coração obstinado, você está acumulando ira contra si mesmo, para o dia da ira de Deus, quando se revelará o seu justo julgamento."
    },
    {
      "number": 6,
      "text": "Deus \"retribuirá a cada um conforme o seu procedimento\"."
    },
    {
      "number": 7,
      "text": "Ele dará vida eterna aos que, persistindo em fazer o bem, buscam glória, honra e imortalidade."
    },
    {
      "number": 8,
      "text": "Mas haverá ira e indignação para os que são egoístas, que rejeitam a verdade e seguem a injustiça."
    },
    {
      "number": 9,
      "text": "Haverá tribulação e angústia para todo ser humano que pratica o mal: primeiro para o judeu, depois para o grego;"
    },
    {
      "number": 10,
      "text": "mas glória, honra e paz para todo o que pratica o bem: primeiro para o judeu, depois para o grego."
    },
    {
      "number": 11,
      "text": "Pois em Deus não há parcialidade."
    },
    {
      "number": 12,
      "text": "Todo aquele que pecar sem a lei, sem a lei também perecerá, e todo aquele que pecar sob a lei, pela lei será julgado."
    },
    {
      "number": 13,
      "text": "Porque não são os que ouvem a Lei que são justos aos olhos de Deus; mas os que obedecem à lei, estes serão declarados justos."
    },
    {
      "number": 14,
      "text": "( De fato, quando os gentios, que não têm a lei, praticam naturalmente o que ela ordena, tornam-se lei para si mesmos, embora não possuam a lei;"
    },
    {
      "number": 15,
      "text": "pois mostram que as exigências da lei estão gravadas em seus corações. Disso dão testemunho também a consciência e os pensamentos deles, ora acusando-os, ora defendendo-os. )"
    },
    {
      "number": 16,
      "text": "Isso acontecerá no dia em que Deus julgar os segredos dos homens, mediante Jesus Cristo, conforme o declara o meu evangelho."
    },
    {
      "number": 17,
      "text": "Ora, você que leva o nome de judeu, apóia-se na lei e orgulha-se em Deus;"
    },
    {
      "number": 18,
      "text": "se você conhece a vontade de Deus e aprova o que é superior, porque é instruído pela lei;"
    },
    {
      "number": 19,
      "text": "se está convencido de que é guia de cegos, luz para os que estão em trevas,"
    },
    {
      "number": 20,
      "text": "instrutor de insensatos, mestre de crianças, porque tem na lei a expressão do conhecimento e da verdade;"
    },
    {
      "number": 21,
      "text": "então você, que ensina os outros, não ensina a si mesmo? Você, que prega contra o furto, furta?"
    },
    {
      "number": 22,
      "text": "Você, que diz que não se deve adulterar, adultera? Você, que detesta ídolos, rouba-lhes os templos?"
    },
    {
      "number": 23,
      "text": "Você, que se orgulha na lei, desonra a Deus, desobedecendo à lei?"
    },
    {
      "number": 24,
      "text": "Como está escrito: \"O nome de Deus é blasfemado entre os gentios por causa de vocês\"."
    },
    {
      "number": 25,
      "text": "A circuncisão tem valor se você obedece à lei; mas, se você desobedece à lei, a sua circuncisão já se tornou incircuncisão."
    },
    {
      "number": 26,
      "text": "Se aqueles que não são circuncidados obedecem aos preceitos da lei, não serão eles considerados circuncidados?"
    },
    {
      "number": 27,
      "text": "Aquele que não é circuncidado fisicamente, mas obedece à lei, condenará você que, tendo a lei escrita e a circuncisão, é transgressor da lei."
    },
    {
      "number": 28,
      "text": "Não é judeu quem o é apenas exteriormente, nem é circuncisão a que é meramente exterior e física."
    },
    {
      "number": 29,
      "text": "Não! Judeu é quem o é interiormente, e circuncisão é a operada no coração, pelo Espírito, e não pela lei escrita. Para estes o louvor não provém dos homens, mas de Deus."
    }
  ]
}