{
  "book": {
    "abbrev": {
      "pt": "rm",
      "en": "rm"
    },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 15,
    "verses": 33
  },
  "verses": [
    {
      "number": 1,
      "text": "Nós, que somos fortes, devemos suportar as fraquezas dos fracos, e não agradar a nós mesmos."
    },
    {
      "number": 2,
      "text": "Cada um de nós deve agradar ao seu próximo para o bem dele, a fim de edificá-lo."
    },
    {
      "number": 3,
      "text": "Pois também Cristo não agradou a si próprio, mas, como está escrito: \"Os insultos daqueles que te insultam caíram sobre mim\"."
    },
    {
      "number": 4,
      "text": "Pois tudo o que foi escrito no passado, foi escrito para nos ensinar, de forma que, por meio da perseverança e do bom ânimo procedentes das Escrituras, mantenhamos a nossa esperança."
    },
    {
      "number": 5,
      "text": "O Deus que concede perseverança e ânimo dê-lhes um espírito de unidade, segundo Cristo Jesus,"
    },
    {
      "number": 6,
      "text": "para que com um só coração e uma só boca vocês glorifiquem ao Deus e Pai de nosso Senhor Jesus Cristo."
    },
    {
      "number": 7,
      "text": "Portanto, aceitem-se uns aos outros, da mesma forma como Cristo os aceitou, a fim de que vocês glorifiquem a Deus."
    },
    {
      "number": 8,
      "text": "Pois eu lhes digo que Cristo se tornou servo dos que são da circuncisão, por amor à verdade de Deus, para confirmar as promessas feitas aos patriarcas,"
    },
    {
      "number": 9,
      "text": "a fim de que os gentios glorifiquem a Deus por sua misericórdia, como está escrito: \"Por isso, eu te louvarei entre os gentios; Cantarei louvores ao teu nome\"."
    },
    {
      "number": 10,
      "text": "E também diz: \"Cantem de alegria, ó gentios, com o povo dele\"."
    },
    {
      "number": 11,
      "text": "E mais: \"Louvem o Senhor, todos vocês, gentios; cantem louvores a ele todos os povos\"."
    },
    {
      "number": 12,
      "text": "E Isaías também diz: \"Brotará a raiz de Jessé, aquele que se levantará para reinar sobre os gentios; estes colocarão nele a sua esperança\"."
    },
    {
      "number": 13,
      "text": "Que o Deus da esperança os encha de toda alegria e paz, por sua confiança nele, para que vocês transbordem de esperança, pelo poder do Espírito Santo."
    },
    {
      "number": 14,
      "text": "Meus irmãos, eu mesmo estou convencido de que vocês estão cheios de bondade e plenamente instruídos, sendo capazes de aconselhar-se uns aos outros."
    },
    {
      "number": 15,
      "text": "A respeito de alguns assuntos, eu lhes escrevi com toda a franqueza, como para fazê-los lembrar-se novamente deles, por causa da graça que Deus me deu,"
    },
    {
      "number": 16,
      "text": "de ser um ministro de Cristo Jesus para os gentios, com o dever sacerdotal de proclamar o evangelho de Deus, para que os gentios se tornem uma oferta aceitável a Deus, santificados pelo Espírito Santo."
    },
    {
      "number": 17,
      "text": "Portanto, eu me glorio em Cristo Jesus, em meu serviço a Deus."
    },
    {
      "number": 18,
      "text": "Não me atrevo a falar de nada, exceto daquilo que Cristo realizou por meu intermédio em palavra e em ação, a fim de levar os gentios a obedecerem a Deus:"
    },
    {
      "number": 19,
      "text": "pelo poder de sinais e maravilhas e por meio do poder do Espírito de Deus. Assim, desde Jerusalém e arredores, até o Ilírico, proclamei plenamente o evangelho de Cristo."
    },
    {
      "number": 20,
      "text": "Sempre fiz questão de pregar o evangelho onde Cristo ainda não era conhecido, de forma que não estivesse edificando sobre alicerce de outro."
    },
    {
      "number": 21,
      "text": "Mas antes, como está escrito: \"Hão de vê-lo aqueles que não tinham ouvido falar dele, e o entenderão aqueles que não o haviam escutado\"."
    },
    {
      "number": 22,
      "text": "É por isso que muitas vezes fui impedido de chegar até vocês."
    },
    {
      "number": 23,
      "text": "Mas agora, não havendo nestas regiões nenhum lugar em que precise trabalhar, e visto que há muitos anos anseio vê-los,"
    },
    {
      "number": 24,
      "text": "planejo fazê-lo quando for à Espanha. Espero visitá-los de passagem e dar-lhes a oportunidade de me ajudar em minha viagem para lá, depois de ter desfrutado um pouco da companhia de vocês."
    },
    {
      "number": 25,
      "text": "Agora, porém, estou de partida para Jerusalém, a serviço dos santos."
    },
    {
      "number": 26,
      "text": "Pois a Macedônia e a Acaia tiveram a alegria de contribuir para os pobres dentre os santos de Jerusalém."
    },
    {
      "number": 27,
      "text": "Eles tiveram prazer nisso, e de fato são devedores a eles. Pois se os gentios participaram das bênçãos espirituais dos judeus, devem também servir aos judeus com seus bens materiais."
    },
    {
      "number": 28,
      "text": "Assim, depois de completar essa tarefa e de ter a certeza de que eles receberam esse fruto, irei à Espanha e visitarei vocês de passagem."
    },
    {
      "number": 29,
      "text": "Sei que, quando for visitá-los, irei na plenitude da bênção de Cristo."
    },
    {
      "number": 30,
      "text": "Recomendo-lhes, irmãos, por nosso Senhor Jesus Cristo e pelo amor do Espírito, que se unam a mim em minha luta, orando a Deus em meu favor."
    },
    {
      "number": 31,
      "text": "Orem para que eu esteja livre dos descrentes da Judéia e que o meu serviço em Jerusalém seja aceitável aos santos,"
    },
    {
      "number": 32,
      "text": "de forma que, pela vontade de Deus, eu os visite com alegria e juntamente com vocês desfrute de um período de refrigério."
    },
    {
      "number": 33,
      "text": "O Deus da paz seja com todos vocês. Amém."
    }
  ]
}