{
  "book": {
    "abbrev": {
      "pt": "rm",
      "en": "rm"
    },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 14,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "Aceitem o que é fraco na fé, sem discutir assuntos controvertidos."
    },
    {
      "number": 2,
      "text": "Um crê que pode comer de tudo; já outro, cuja fé é fraca, come apenas alimentos vegetais."
    },
    {
      "number": 3,
      "text": "Aquele que come de tudo não deve desprezar o que não come, e aquele que não come de tudo não deve condenar aquele que come, pois Deus o aceitou."
    },
    {
      "number": 4,
      "text": "Quem é você para julgar o servo alheio? É para o seu senhor que ele está de pé ou cai. E ficará de pé, pois o Senhor é capaz de o sustentar."
    },
    {
      "number": 5,
      "text": "Há quem considere um dia mais sagrado que outro; há quem considere iguais todos os dias. Cada um deve estar plenamente convicto em sua própria mente."
    },
    {
      "number": 6,
      "text": "Aquele que considera um dia como especial, para o Senhor assim o faz. Aquele que come carne, come para o Senhor, pois dá graças a Deus; e aquele que se abstém, para o Senhor se abstém, e dá graças a Deus."
    },
    {
      "number": 7,
      "text": "Pois nenhum de nós vive apenas para si, e nenhum de nós morre apenas para si."
    },
    {
      "number": 8,
      "text": "Se vivemos, vivemos para o Senhor; e, se morremos, morremos para o Senhor. Assim, quer vivamos, quer morramos, pertencemos ao Senhor."
    },
    {
      "number": 9,
      "text": "Por esta razão Cristo morreu e voltou a viver, para ser Senhor de vivos e de mortos."
    },
    {
      "number": 10,
      "text": "Portanto, você, por que julga seu irmão? E por que despreza seu irmão? Pois todos compareceremos diante do tribunal de Deus."
    },
    {
      "number": 11,
      "text": "Porque está escrito: \" ‘Por mim mesmo jurei’, diz o Senhor, ‘diante de mim todo joelho se dobrará e toda língua confessará que sou Deus’ \"."
    },
    {
      "number": 12,
      "text": "Assim, cada um de nós prestará contas de si mesmo a Deus."
    },
    {
      "number": 13,
      "text": "Portanto, deixemos de julgar uns aos outros. Em vez disso, façamos o propósito de não colocar pedra de tropeço ou obstáculo no caminho do irmão."
    },
    {
      "number": 14,
      "text": "Como alguém que está no Senhor Jesus, tenho plena convicção de que nenhum alimento é por si mesmo impuro, a não ser para quem assim o considere; para ele é impuro."
    },
    {
      "number": 15,
      "text": "Se o seu irmão se entristece devido ao que você come, você já não está agindo por amor. Por causa da sua comida, não destrua seu irmão, por quem Cristo morreu."
    },
    {
      "number": 16,
      "text": "Aquilo que é bom para vocês não se torne objeto de maledicência."
    },
    {
      "number": 17,
      "text": "Pois o Reino de Deus não é comida nem bebida, mas justiça, paz e alegria no Espírito Santo;"
    },
    {
      "number": 18,
      "text": "aquele que assim serve a Cristo é agradável a Deus e aprovado pelos homens."
    },
    {
      "number": 19,
      "text": "Por isso, esforcemo-nos em promover tudo quanto conduz à paz e à edificação mútua."
    },
    {
      "number": 20,
      "text": "Não destrua a obra de Deus por causa da comida. Todo alimento é puro, mas é errado comer qualquer coisa que faça os outros tropeçarem."
    },
    {
      "number": 21,
      "text": "É melhor não comer carne nem beber vinho, nem fazer qualquer outra coisa que leve seu irmão a cair."
    },
    {
      "number": 22,
      "text": "Assim, seja qual for o seu modo de crer a respeito destas coisas, que isso permaneça entre você e Deus. Feliz é o homem que não se condena naquilo que aprova."
    },
    {
      "number": 23,
      "text": "Mas aquele que tem dúvida é condenado se comer, porque não come com fé; e tudo o que não provém da fé é pecado."
    }
  ]
}