{
  "book": {
    "abbrev": {
      "pt": "rm",
      "en": "rm"
    },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 32
  },
  "verses": [
    {
      "number": 1,
      "text": "Paulo, servo de Cristo Jesus, chamado para ser apóstolo, separado para o evangelho de Deus,"
    },
    {
      "number": 2,
      "text": "o qual foi prometido por ele de antemão por meio dos seus profetas nas Escrituras Sagradas,"
    },
    {
      "number": 3,
      "text": "acerca de seu Filho, que, como homem, era descendente de Davi,"
    },
    {
      "number": 4,
      "text": "e que mediante o Espírito de santidade foi declarado Filho de Deus com poder, pela sua ressurreição dentre os mortos: Jesus Cristo, nosso Senhor."
    },
    {
      "number": 5,
      "text": "Por meio dele e por causa do seu nome, recebemos graça e apostolado para chamar dentre todas as nações um povo para a obediência que vem pela fé."
    },
    {
      "number": 6,
      "text": "E vocês também estão entre os chamados para pertencerem a Jesus Cristo."
    },
    {
      "number": 7,
      "text": "A todos os que em Roma são amados de Deus e chamados para serem santos: A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo."
    },
    {
      "number": 8,
      "text": "Antes de tudo, sou grato a meu Deus, mediante Jesus Cristo, por todos vocês, porque em todo o mundo está sendo anunciada a fé que vocês têm."
    },
    {
      "number": 9,
      "text": "Deus, a quem sirvo de todo o coração pregando o evangelho de seu Filho, é minha testemunha de como sempre me lembro de vocês"
    },
    {
      "number": 10,
      "text": "em minhas orações; e peço que agora, finalmente, pela vontade de Deus, seja-me aberto o caminho para que eu possa visitá-los."
    },
    {
      "number": 11,
      "text": "Anseio vê-los, a fim de compartilhar com vocês algum dom espiritual, para fortalecê-los,"
    },
    {
      "number": 12,
      "text": "isto é, para que eu e vocês sejamos mutuamente encorajados pela fé."
    },
    {
      "number": 13,
      "text": "Quero que vocês saibam, irmãos, que muitas vezes planejei visitá-los, mas fui impedido de fazê-lo até agora. Meu propósito é colher algum fruto entre vocês, assim como tenho colhido entre os demais gentios."
    },
    {
      "number": 14,
      "text": "Sou devedor tanto a gregos como a bárbaros, tanto a sábios como a ignorantes."
    },
    {
      "number": 15,
      "text": "Por isso estou disposto a pregar o evangelho também a vocês que estão em Roma."
    },
    {
      "number": 16,
      "text": "Não me envergonho do evangelho, porque é o poder de Deus para a salvação de todo aquele que crê: primeiro do judeu, depois do grego."
    },
    {
      "number": 17,
      "text": "Porque no evangelho é revelada a justiça de Deus, uma justiça que do princípio ao fim é pela fé, como está escrito: \"O justo viverá pela fé\"."
    },
    {
      "number": 18,
      "text": "Portanto, a ira de Deus é revelada do céu contra toda impiedade e injustiça dos homens que suprimem a verdade pela injustiça,"
    },
    {
      "number": 19,
      "text": "pois o que de Deus se pode conhecer é manifesto entre eles, porque Deus lhes manifestou."
    },
    {
      "number": 20,
      "text": "Pois desde a criação do mundo os atributos invisíveis de Deus, seu eterno poder e sua natureza divina, têm sido vistos claramente, sendo compreendidos por meio das coisas criadas, de forma que tais homens são indesculpáveis;"
    },
    {
      "number": 21,
      "text": "porque, tendo conhecido a Deus, não o glorificaram como Deus, nem lhe renderam graças, mas os seus pensamentos tornaram-se fúteis e os seus corações insensatos se obscureceram."
    },
    {
      "number": 22,
      "text": "Dizendo-se sábios, tornaram-se loucos"
    },
    {
      "number": 23,
      "text": "e trocaram a glória do Deus imortal por imagens feitas segundo a semelhança do homem mortal, bem como de pássaros, quadrúpedes e répteis."
    },
    {
      "number": 24,
      "text": "Por isso Deus os entregou à impureza sexual, segundo os desejos pecaminosos dos seus corações, para a degradação dos seus corpos entre si."
    },
    {
      "number": 25,
      "text": "Trocaram a verdade de Deus pela mentira, e adoraram e serviram a coisas e seres criados, em lugar do Criador, que é bendito para sempre. Amém."
    },
    {
      "number": 26,
      "text": "Por causa disso Deus os entregou a paixões vergonhosas. Até suas mulheres trocaram suas relações sexuais naturais por outras, contrárias à natureza."
    },
    {
      "number": 27,
      "text": "Da mesma forma, os homens também abandonaram as relações naturais com as mulheres e se inflamaram de paixão uns pelos outros. Começaram a cometer atos indecentes, homens com homens, e receberam em si mesmos o castigo merecido pela sua perversão."
    },
    {
      "number": 28,
      "text": "Além do mais, visto que desprezaram o conhecimento de Deus, ele os entregou a uma disposição mental reprovável, para praticarem o que não deviam."
    },
    {
      "number": 29,
      "text": "Tornaram-se cheios de toda sorte de injustiça, maldade, ganância e depravação. Estão cheios de inveja, homicídio, rivalidades, engano e malícia. São bisbilhoteiros,"
    },
    {
      "number": 30,
      "text": "caluniadores, inimigos de Deus, insolentes, arrogantes e presunçosos; inventam maneiras de praticar o mal; desobedecem a seus pais;"
    },
    {
      "number": 31,
      "text": "são insensatos, desleais, sem amor pela família, implacáveis."
    },
    {
      "number": 32,
      "text": "Embora conheçam o justo decreto de Deus, de que as pessoas que praticam tais coisas merecem a morte, não somente continuam a praticá-las, mas também aprovam aqueles que as praticam."
    }
  ]
}