{
  "book": {
    "abbrev": {
      "pt": "rm",
      "en": "rm"
    },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 12,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Portanto, irmãos, rogo-lhes pelas misericórdias de Deus que se ofereçam em sacrifício vivo, santo e agradável a Deus; este é o culto racional de vocês."
    },
    {
      "number": 2,
      "text": "Não se amoldem ao padrão deste mundo, mas transformem-se pela renovação da sua mente, para que sejam capazes de experimentar e comprovar a boa, agradável e perfeita vontade de Deus."
    },
    {
      "number": 3,
      "text": "Pois pela graça que me foi dada digo a todos vocês: ninguém tenha de si mesmo um conceito mais elevado do que deve ter; mas, pelo contrário, tenha um conceito equilibrado, de acordo com a medida da fé que Deus lhe concedeu."
    },
    {
      "number": 4,
      "text": "Assim como cada um de nós tem um corpo com muitos membros e esses membros não exercem todos a mesma função,"
    },
    {
      "number": 5,
      "text": "assim também em Cristo nós, que somos muitos, formamos um corpo, e cada membro está ligado a todos os outros."
    },
    {
      "number": 6,
      "text": "Temos diferentes dons, de acordo com a graça que nos foi dada. Se alguém tem o dom de profetizar, use-o na proporção da sua fé."
    },
    {
      "number": 7,
      "text": "Se o seu dom é servir, sirva; se é ensinar, ensine;"
    },
    {
      "number": 8,
      "text": "se é dar ânimo, que assim faça; se é contribuir, que contribua generosamente; se é exercer liderança, que a exerça com zelo; se é mostrar misericórdia, que o faça com alegria."
    },
    {
      "number": 9,
      "text": "O amor deve ser sincero. Odeiem o que é mau; apeguem-se ao que é bom."
    },
    {
      "number": 10,
      "text": "Dediquem-se uns aos outros com amor fraternal. Prefiram dar honra aos outros mais do que a si próprios."
    },
    {
      "number": 11,
      "text": "Nunca lhes falte o zelo, sejam fervorosos no espírito, sirvam ao Senhor."
    },
    {
      "number": 12,
      "text": "Alegrem-se na esperança, sejam pacientes na tribulação, perseverem na oração."
    },
    {
      "number": 13,
      "text": "Compartilhem o que vocês têm com os santos em suas necessidades. Pratiquem a hospitalidade."
    },
    {
      "number": 14,
      "text": "Abençoem aqueles que os perseguem; abençoem, e não os amaldiçoem."
    },
    {
      "number": 15,
      "text": "Alegrem-se com os que se alegram; chorem com os que choram."
    },
    {
      "number": 16,
      "text": "Tenham uma mesma atitude uns para com os outros. Não sejam orgulhosos, mas estejam dispostos a associar-se a pessoas de posição inferior. Não sejam sábios aos seus próprios olhos."
    },
    {
      "number": 17,
      "text": "Não retribuam a ninguém mal por mal. Procurem fazer o que é correto aos olhos de todos."
    },
    {
      "number": 18,
      "text": "Façam todo o possível para viver em paz com todos."
    },
    {
      "number": 19,
      "text": "Amados, nunca procurem vingar-se, mas deixem com Deus a ira, pois está escrito: \"Minha é a vingança; eu retribuirei\", diz o Senhor."
    },
    {
      "number": 20,
      "text": "Pelo contrário: \"Se o seu inimigo tiver fome, dê-lhe de comer; se tiver sede, dê-lhe de beber. Fazendo isso, você amontoará brasas vivas sobre a cabeça dele\"."
    },
    {
      "number": 21,
      "text": "Não se deixem vencer pelo mal, mas vençam o mal com o bem."
    }
  ]
}