{
  "book": {
    "abbrev": {
      "pt": "rm",
      "en": "rm"
    },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Tendo sido, pois, justificados pela fé, temos paz com Deus, por nosso Senhor Jesus Cristo,"
    },
    {
      "number": 2,
      "text": "por meio de quem obtivemos acesso pela fé a esta graça na qual agora estamos firmes; e nos gloriamos na esperança da glória de Deus."
    },
    {
      "number": 3,
      "text": "Não só isso, mas também nos gloriamos nas tribulações, porque sabemos que a tribulação produz perseverança;"
    },
    {
      "number": 4,
      "text": "a perseverança, um caráter aprovado; e o caráter aprovado, esperança."
    },
    {
      "number": 5,
      "text": "E a esperança não nos decepciona, porque Deus derramou seu amor em nossos corações, por meio do Espírito Santo que ele nos concedeu."
    },
    {
      "number": 6,
      "text": "De fato, no devido tempo, quando ainda éramos fracos, Cristo morreu pelos ímpios."
    },
    {
      "number": 7,
      "text": "Dificilmente haverá alguém que morra por um justo; pelo homem bom talvez alguém tenha coragem de morrer."
    },
    {
      "number": 8,
      "text": "Mas Deus demonstra seu amor por nós: Cristo morreu em nosso favor quando ainda éramos pecadores."
    },
    {
      "number": 9,
      "text": "Como agora fomos justificados por seu sangue, muito mais ainda seremos salvos da ira de Deus por meio dele!"
    },
    {
      "number": 10,
      "text": "Se quando éramos inimigos de Deus fomos reconciliados com ele mediante a morte de seu Filho, quanto mais agora, tendo sido reconciliados, seremos salvos por sua vida!"
    },
    {
      "number": 11,
      "text": "Não apenas isso, mas também nos gloriamos em Deus, por meio de nosso Senhor Jesus Cristo, mediante quem recebemos agora a reconciliação."
    },
    {
      "number": 12,
      "text": "Portanto, da mesma forma como o pecado entrou no mundo por um homem, e pelo pecado a morte, assim também a morte veio a todos os homens, porque todos pecaram;"
    },
    {
      "number": 13,
      "text": "pois antes de ser dada a lei, o pecado já estava no mundo. Mas o pecado não é levado em conta quando não existe lei."
    },
    {
      "number": 14,
      "text": "Todavia, a morte reinou desde o tempo de Adão até o de Moisés, mesmo sobre aqueles que não cometeram pecado semelhante à transgressão de Adão, o qual era um tipo daquele que haveria de vir."
    },
    {
      "number": 15,
      "text": "Entretanto, não há comparação entre a dádiva e a transgressão. Pois se muitos morreram por causa da transgressão de um só, muito mais a graça de Deus, isto é, a dádiva pela graça de um só homem, Jesus Cristo, transbordou para muitos!"
    },
    {
      "number": 16,
      "text": "Não se pode comparar a dádiva de Deus com a conseqüência do pecado de um só homem: por um pecado veio o julgamento que trouxe condenação, mas a dádiva decorreu de muitas transgressões e trouxe justificação."
    },
    {
      "number": 17,
      "text": "Se pela transgressão de um só a morte reinou por meio dele, muito mais aqueles que recebem de Deus a imensa provisão da graça e a dádiva da justiça reinarão em vida por meio de um único homem, Jesus Cristo."
    },
    {
      "number": 18,
      "text": "Conseqüentemente, assim como uma só transgressão resultou na condenação de todos os homens, assim também um só ato de justiça resultou na justificação que traz vida a todos os homens."
    },
    {
      "number": 19,
      "text": "Logo, assim como por meio da desobediência de um só homem muitos foram feitos pecadores, assim também, por meio da obediência de um único homem muitos serão feitos justos."
    },
    {
      "number": 20,
      "text": "A lei foi introduzida para que a transgressão fosse ressaltada. Mas onde aumentou o pecado, transbordou a graça,"
    },
    {
      "number": 21,
      "text": "a fim de que, assim como o pecado reinou na morte, também a graça reine pela justiça para conceder vida eterna, mediante Jesus Cristo, nosso Senhor."
    }
  ]
}