{
  "book": {
    "abbrev": {
      "pt": "rm",
      "en": "rm"
    },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 13,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "Todos devem sujeitar-se às autoridades governamentais, pois não há autoridade que não venha de Deus; as autoridades que existem foram por ele estabelecidas."
    },
    {
      "number": 2,
      "text": "Portanto, aquele que se rebela contra a autoridade está se colocando contra o que Deus instituiu, e aqueles que assim procedem trazem condenação sobre si mesmos."
    },
    {
      "number": 3,
      "text": "Pois os governantes não devem ser temidos, a não ser pelos que praticam o mal. Você quer viver livre do medo da autoridade? Pratique o bem, e ela o enaltecerá."
    },
    {
      "number": 4,
      "text": "Pois é serva de Deus para o seu bem. Mas se você praticar o mal, tenha medo, pois ela não porta a espada sem motivo. É serva de Deus, agente da justiça para punir quem pratica o mal."
    },
    {
      "number": 5,
      "text": "Portanto, é necessário que sejamos submissos às autoridades, não apenas por causa da possibilidade de uma punição, mas também por questão de consciência."
    },
    {
      "number": 6,
      "text": "É por isso também que vocês pagam imposto, pois as autoridades estão a serviço de Deus, sempre dedicadas a esse trabalho."
    },
    {
      "number": 7,
      "text": "Dêem a cada um o que lhe é devido: Se imposto, imposto; se tributo, tributo; se temor, temor; se honra, honra."
    },
    {
      "number": 8,
      "text": "Não devam nada a ninguém, a não ser o amor de uns pelos outros, pois aquele que ama seu próximo tem cumprido a lei."
    },
    {
      "number": 9,
      "text": "Pois estes mandamentos: \"Não adulterarás\", \"não matarás\", \"não furtarás\", \"não cobiçarás\", e qualquer outro mandamento, todos se resumem neste preceito: \"Ame o seu próximo como a si mesmo\"."
    },
    {
      "number": 10,
      "text": "O amor não pratica o mal contra o próximo. Portanto, o amor é o cumprimento da lei."
    },
    {
      "number": 11,
      "text": "Façam isso, compreendendo o tempo em que vivemos. Chegou a hora de vocês despertarem do sono, porque agora a nossa salvação está mais próxima do que quando cremos."
    },
    {
      "number": 12,
      "text": "A noite está quase acabando; o dia logo vem. Portanto, deixemos de lado as obras das trevas e vistamo-nos a armadura da luz."
    },
    {
      "number": 13,
      "text": "Comportemo-nos com decência, como quem age à luz do dia, não em orgias e bebedeiras, não em imoralidade sexual e depravação, não em desavença e inveja."
    },
    {
      "number": 14,
      "text": "Pelo contrário, revistam-se do Senhor Jesus Cristo, e não fiquem premeditando como satisfazer os desejos da carne."
    }
  ]
}