{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 32
  },
  "verses": [
    {
      "number": 1,
      "text": "Amem o Senhor, o seu Deus e obedeçam sempre aos seus preceitos, aos seus decretos, às suas ordenanças e aos seus mandamentos."
    },
    {
      "number": 2,
      "text": "Lembrem-se hoje de que não foram os seus filhos que experimentaram e viram a disciplina do Senhor, o seu Deus, a sua majestade, a sua mão poderosa, o seu braço forte."
    },
    {
      "number": 3,
      "text": "Vocês viram os sinais que ele realizou e tudo o que fez no coração do Egito, tanto com o faraó, rei do Egito, quanto com toda a sua terra;"
    },
    {
      "number": 4,
      "text": "o que fez com o exército egípcio, com os seus cavalos e carros, como os surpreendeu com as águas do mar Vermelho, quando estavam perseguindo vocês, e como o Senhor os destruiu para sempre."
    },
    {
      "number": 5,
      "text": "Vocês também viram o que ele fez por vocês no deserto até chegarem a este lugar,"
    },
    {
      "number": 6,
      "text": "e o que fez a Datã e a Abirão, filhos de Eliabe, da tribo de Rúben, quando a terra abriu a boca no meio de todo o Israel e os engoliu com suas famílias, suas tendas e tudo o que lhes pertencia."
    },
    {
      "number": 7,
      "text": "Vocês mesmos viram com os próprios olhos todas essas coisas grandiosas que o Senhor fez."
    },
    {
      "number": 8,
      "text": "Obedeçam, portanto, a toda a lei que hoje lhes estou dando, para que tenham forças para invadir e conquistar a terra para onde estão indo,"
    },
    {
      "number": 9,
      "text": "e para que vivam muito tempo na terra que o Senhor jurou dar aos seus antepassados e aos descendentes deles, terra onde manam leite e mel."
    },
    {
      "number": 10,
      "text": "A terra da qual vocês vão tomar posse não é como a terra do Egito, de onde vocês vieram e onde plantavam as sementes e tinham que fazer a irrigação a pé, como numa horta."
    },
    {
      "number": 11,
      "text": "Mas a terra em que vocês, atravessando o Jordão, vão entrar para dela tomar posse, é terra de montes e vales, que bebe chuva do céu."
    },
    {
      "number": 12,
      "text": "É uma terra da qual o Senhor, o seu Deus, cuida; os olhos do Senhor, do seu Deus, estão continuamente sobre ela, do início ao fim do ano."
    },
    {
      "number": 13,
      "text": "Portanto, se vocês obedecerem fielmente aos mandamentos que hoje lhes dou, amando o Senhor, o seu Deus, e servindo-o de todo o coração e de toda a alma,"
    },
    {
      "number": 14,
      "text": "então, no devido tempo, enviarei chuva sobre a sua terra, chuva de outono e de primavera, para que vocês recolham o seu cereal, e tenham vinho novo e azeite."
    },
    {
      "number": 15,
      "text": "Ela dará pasto nos campos para os seus rebanhos, e quanto a vocês, terão o que comer e ficarão satisfeitos."
    },
    {
      "number": 16,
      "text": "Por isso, tenham cuidado para não serem enganados e levados a desviar-se para adorar outros deuses e a prostrar-se perante eles."
    },
    {
      "number": 17,
      "text": "Caso contrário, a ira do Senhor se acenderá contra vocês e ele fechará o céu para que não chova e para que a terra nada produza e assim vocês logo desaparecerão da boa terra que o Senhor lhes está dando."
    },
    {
      "number": 18,
      "text": "Gravem estas minhas palavras no coração e na mente; amarrem-nas como símbolos nas mãos e prendam-nas na testa."
    },
    {
      "number": 19,
      "text": "Ensinem-nas a seus filhos, conversando a respeito delas quando estiverem sentados em casa e quando estiverem andando pelo caminho, quando se deitarem e quando se levantarem."
    },
    {
      "number": 20,
      "text": "Escrevam-nas nos batentes das portas de suas casas, e nos seus portões,"
    },
    {
      "number": 21,
      "text": "para que, na terra que o Senhor jurou que daria aos seus antepassados, os seus dias e os dias dos seus filhos sejam muitos, sejam tantos como os dias durante os quais o céu está acima da terra."
    },
    {
      "number": 22,
      "text": "Se vocês obedecerem cuidadosamente todo o mandamento que lhes mando cumprir, amando o Senhor, o seu Deus, andando em todos os seus caminhos e apegando-se a ele,"
    },
    {
      "number": 23,
      "text": "então o Senhor expulsará todas essas nações da presença de vocês, e vocês despojarão nações maiores e mais fortes do que vocês."
    },
    {
      "number": 24,
      "text": "Todo lugar onde vocês puserem os pés será de vocês. O seu território se estenderá do deserto do Líbano e do rio Eufrates ao mar Ocidental."
    },
    {
      "number": 25,
      "text": "Ninguém conseguirá resisti-los. O Senhor, o seu Deus, conforme lhes prometeu, trará pavor e medo de vocês a todos os povos daquela terra, aonde quer que vocês forem."
    },
    {
      "number": 26,
      "text": "Prestem atenção! Hoje estou pondo diante de vocês a bênção e a maldição."
    },
    {
      "number": 27,
      "text": "Vocês terão bênção, se obedecerem aos mandamentos do Senhor, o seu Deus, que hoje lhes estou dando;"
    },
    {
      "number": 28,
      "text": "mas terão maldição, se desobedecerem aos mandamentos do Senhor, o seu Deus, e se afastarem do caminho que hoje lhes ordeno, para seguir deuses desconhecidos."
    },
    {
      "number": 29,
      "text": "Quando o Senhor, o seu Deus, os tiver levado para a terra da qual vão tomar posse, vocês terão que proclamar a bênção no monte Gerizim, e a maldição no monte Ebal."
    },
    {
      "number": 30,
      "text": "Como sabem, esses montes estão do outro lado do Jordão, a oeste da estrada, na direção do poente, perto dos carvalhos de Moré, no território dos cananeus que vivem na Arabá, próximos de Gilgal."
    },
    {
      "number": 31,
      "text": "Vocês estão a ponto de atravessar o Jordão e de tomar posse da terra que o Senhor, o seu Deus, lhes está dando. Quando vocês a tiverem conquistado e estiverem vivendo ali,"
    },
    {
      "number": 32,
      "text": "tenham o cuidado de obedecer a todos os decretos e ordenanças que hoje estou dando a vocês."
    }
  ]
}