{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Naquela ocasião o Senhor me ordenou: \"Corte duas tábuas de pedra, como as primeiras, e suba para encontrar-se comigo no monte. Faça também uma arca de madeira."
    },
    {
      "number": 2,
      "text": "Eu escreverei nas tábuas as palavras que estavam nas primeiras, que você quebrou, e você as colocará na arca\"."
    },
    {
      "number": 3,
      "text": "Então fiz a arca de madeira de acácia, cortei duas tábuas de pedra como as primeiras e subi o monte com as duas tábuas nas mãos."
    },
    {
      "number": 4,
      "text": "O Senhor escreveu nelas o que tinha escrito anteriormente, os Dez Mandamentos que havia proclamado a vocês no monte, do meio do fogo, no dia em que estavam todos reunidos. O Senhor as entregou a mim,"
    },
    {
      "number": 5,
      "text": "e eu voltei, desci do monte e coloquei as tábuas na arca que eu tinha feito. E lá ficaram, conforme o Senhor tinha ordenado."
    },
    {
      "number": 6,
      "text": "( Os israelitas partiram dos poços dos jaacanitas e foram até Moserá. Ali Arão morreu e foi sepultado, e o seu filho Eleazar foi o seu sucessor como sacerdote."
    },
    {
      "number": 7,
      "text": "Dali foram para Gudgodá e de lá para Jotbatá, terra de riachos."
    },
    {
      "number": 8,
      "text": "Naquela ocasião o Senhor separou a tribo de Levi para carregar a arca da aliança do Senhor, para estar perante o Senhor a fim de ministrar e pronunciar bênçãos em seu nome, como se faz ainda hoje."
    },
    {
      "number": 9,
      "text": "É por isso que os levitas não têm nenhuma porção de terra ou herança entre os seus irmãos; o Senhor é a sua herança, conforme o Senhor, o seu Deus, lhes havia prometido. )"
    },
    {
      "number": 10,
      "text": "Assim eu fiquei no monte quarenta dias e quarenta noites, como da primeira vez; e também desta vez o Senhor me atendeu e não quis destruí-los."
    },
    {
      "number": 11,
      "text": "\"Vá\", o Senhor me disse. \"Conduza o povo em seu caminho, para que tomem posse da terra que jurei aos seus antepassados que lhes daria. \""
    },
    {
      "number": 12,
      "text": "E agora, ó Israel, que é que o Senhor seu Deus pede de você, senão que tema o Senhor, o seu Deus, que ande em todos os seus caminhos, que o ame e que sirva ao Senhor, ao seu Deus, de todo o seu coração e de toda a sua alma,"
    },
    {
      "number": 13,
      "text": "e que obedeça aos mandamentos e aos decretos do Senhor, que hoje lhe dou para o seu próprio bem?"
    },
    {
      "number": 14,
      "text": "Ao Senhor, ao seu Deus, pertencem os céus e até os mais altos céus, a terra e tudo o que nela existe."
    },
    {
      "number": 15,
      "text": "No entanto, o Senhor se afeiçoou aos seus antepassados e os amou, e a vocês, descendentes deles, escolheu entre todas as nações, como hoje se vê."
    },
    {
      "number": 16,
      "text": "Sejam fiéis à sua aliança em seus corações, e deixem de ser obstinados."
    },
    {
      "number": 17,
      "text": "Pois o Senhor, o seu Deus, é o Deus dos deuses e o Soberano dos soberanos, o grande Deus, poderoso e temível, que não age com parcialidade nem aceita suborno."
    },
    {
      "number": 18,
      "text": "Ele defende a causa do órfão e da viúva e ama o estrangeiro, dando-lhe alimento e roupa."
    },
    {
      "number": 19,
      "text": "Amem os estrangeiros, pois vocês mesmos foram estrangeiros no Egito."
    },
    {
      "number": 20,
      "text": "Temam o Senhor, o seu Deus, e sirvam-no. Apeguem-se a ele e façam os seus juramentos somente em nome dele."
    },
    {
      "number": 21,
      "text": "Seja ele o motivo do seu louvor, pois ele é o seu Deus, que por vocês fez aquelas grandes e temíveis maravilhas que vocês viram com os próprios olhos."
    },
    {
      "number": 22,
      "text": "Os seus antepassados que desceram ao Egito eram setenta ao todo, mas agora o Senhor, o seu Deus, os tornou tão numerosos quanto as estrelas do céu."
    }
  ]
}