{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 23,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "Qualquer que tenha os testículos esmagados ou tenha amputado o membro viril, não poderá entrar na assembléia do Senhor."
    },
    {
      "number": 2,
      "text": "Quem nasceu de união ilícita não poderá entrar na assembléia do Senhor, como também os seus descendentes, até a décima geração."
    },
    {
      "number": 3,
      "text": "Nenhum amonita ou moabita ou qualquer dos seus descendentes, até a décima geração, poderá entrar na assembléia do Senhor."
    },
    {
      "number": 4,
      "text": "Pois eles não vieram encontrar-se com vocês com pão e água no caminho, quando vocês saíram do Egito; além disso convocaram Balaão, filho de Beor, para vir de Petor, na Mesopotâmia, para pronunciar maldição contra vocês."
    },
    {
      "number": 5,
      "text": "No entanto, o Senhor, o seu Deus, não atendeu Balaão, e transformou a maldição em bênção para vocês, pois o Senhor, o seu Deus, os ama."
    },
    {
      "number": 6,
      "text": "Não façam um tratado de amizade com eles enquanto vocês viverem."
    },
    {
      "number": 7,
      "text": "Não rejeitem o edomita, pois ele é seu irmão. Também não rejeitem o egípcio, pois vocês viveram como estrangeiros na terra deles."
    },
    {
      "number": 8,
      "text": "A terceira geração dos filhos deles poderá entrar na assembléia do Senhor."
    },
    {
      "number": 9,
      "text": "Quando estiverem acampados, em guerra contra os seus inimigos, mantenham-se afastados de todas as coisas impuras."
    },
    {
      "number": 10,
      "text": "Se um de seus homens estiver impuro devido à polução noturna, ele terá que sair do acampamento."
    },
    {
      "number": 11,
      "text": "Mas ao entardecer ele se lavará, e ao pôr-do-sol poderá voltar ao acampamento."
    },
    {
      "number": 12,
      "text": "Determinem um local fora do acampamento onde se possa evacuar."
    },
    {
      "number": 13,
      "text": "Como parte do seu equipamento, tenham algo com que cavar, e quando evacuarem, façam um buraco e cubram as fezes."
    },
    {
      "number": 14,
      "text": "Pois o Senhor, o seu Deus, anda pelo seu acampamento para protegê-los e entregar-lhes os seus inimigos. O acampamento terá que ser santo, para que ele não veja no meio de vocês alguma coisa desagradável e se afaste de vocês."
    },
    {
      "number": 15,
      "text": "Se um escravo refugiar-se entre vocês, não o entreguem nas mãos do seu senhor."
    },
    {
      "number": 16,
      "text": "Deixem-no viver no meio de vocês pelo tempo que ele desejar e em qualquer cidade que ele escolher. Não o oprimam."
    },
    {
      "number": 17,
      "text": "Nenhum israelita, homem ou mulher, poderá tornar-se prostituto cultual."
    },
    {
      "number": 18,
      "text": "Não tragam ao santuário do Senhor, do seu Deus, os ganhos de uma prostituta ou de um prostituto, a fim de pagar algum voto, pois o Senhor, o seu Deus, por ambos têm repugnância."
    },
    {
      "number": 19,
      "text": "Não cobrem juros de um israelita, por dinheiro, alimento, ou qualquer outra coisa que possa render juros."
    },
    {
      "number": 20,
      "text": "Vocês poderão cobrar juros do estrangeiro, mas não do seu irmão israelita, para que o Senhor, o seu Deus, os abençoe em tudo o que vocês fizerem na terra em que estão entrando para dela tomar posse."
    },
    {
      "number": 21,
      "text": "Se um de vocês fizer um voto ao Senhor, ao seu Deus, não demore a cumpri-lo, pois o Senhor, o seu Deus, certamente lhe pedirá contas, e você será culpado de pecado se não o cumprir."
    },
    {
      "number": 22,
      "text": "Mas se você não fizer o voto, de nada será culpado."
    },
    {
      "number": 23,
      "text": "Faça tudo para cumprir o que os seus lábios prometeram, pois com a sua própria boca você fez, espontaneamente, o seu voto ao Senhor, ao seu Deus."
    },
    {
      "number": 24,
      "text": "Se vocês entrarem na vinha do seu próximo, poderão comer as uvas que desejarem, mas nada poderão levar em sua cesta."
    },
    {
      "number": 25,
      "text": "Se entrarem na plantação de trigo do seu próximo, poderão apanhar espigas com as mãos, mas nunca usem foice para ceifar o trigo do seu próximo."
    }
  ]
}