{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 33
  },
  "verses": [
    {
      "number": 1,
      "text": "Então Moisés convocou todo o Israel e lhe disse: Ouçam, ó Israel, os decretos e as ordenanças que hoje lhes estou anunciando. Aprendam-nos e tenham o cuidado de cumpri-los."
    },
    {
      "number": 2,
      "text": "O Senhor, o nosso Deus, fez conosco uma aliança em Horebe."
    },
    {
      "number": 3,
      "text": "Não foi com os nossos antepassados que o Senhor fez essa aliança, mas conosco, com todos nós que aqui hoje estamos vivos."
    },
    {
      "number": 4,
      "text": "O Senhor falou com vocês face a face do meio do fogo, no monte."
    },
    {
      "number": 5,
      "text": "Naquela ocasião eu fiquei entre o Senhor e vocês para declarar-lhes a palavra do Senhor, porque vocês tiveram medo do fogo e não subiram o monte. E ele disse:"
    },
    {
      "number": 6,
      "text": "\"Eu sou o Senhor, o teu Deus, que te tirei do Egito, da terra da escravidão."
    },
    {
      "number": 7,
      "text": "\"Não terás outros deuses além de mim."
    },
    {
      "number": 8,
      "text": "\"Não farás para ti nenhum ídolo, nenhuma imagem de qualquer coisa no céu, na terra ou nas águas debaixo da terra."
    },
    {
      "number": 9,
      "text": "Não te prostrarás diante deles nem lhes prestarás culto, porque eu, o Senhor, o teu Deus, sou Deus zeloso, que castigo os filhos pelo pecado de seus pais até a terceira e quarta geração daqueles que me desprezam,"
    },
    {
      "number": 10,
      "text": "mas trato com bondade até mil gerações os que me amam e guardam os meus mandamentos."
    },
    {
      "number": 11,
      "text": "\"Não tomarás em vão o nome do Senhor, o teu Deus, pois o Senhor não deixará impune quem usar o seu nome em vão."
    },
    {
      "number": 12,
      "text": "\"Guardarás o dia de sábado a fim de santificá-lo, conforme o Senhor, o teu Deus, te ordenou."
    },
    {
      "number": 13,
      "text": "Trabalharás seis dias e neles farás todos os teus trabalhos,"
    },
    {
      "number": 14,
      "text": "mas o sétimo dia é um sábado para o Senhor, o teu Deus. Nesse dia não farás trabalho algum, nem tu nem teu filho ou filha, nem o teu servo ou serva, nem o teu boi, teu jumento ou qualquer dos teus animais, nem o estrangeiro que estiver em tua propriedade; para que o teu servo e a tua serva descansem como tu."
    },
    {
      "number": 15,
      "text": "Lembra-te de que foste escravo no Egito e que o Senhor, o teu Deus, te tirou de lá com mão poderosa e com braço forte. Por isso o Senhor, o teu Deus, te ordenou que guardes o dia de sábado."
    },
    {
      "number": 16,
      "text": "\"Honra teu pai e tua mãe, como te ordenou o Senhor, o teu Deus, para que tenhas longa vida e tudo te vá bem na terra que o Senhor, o teu Deus, te dá."
    },
    {
      "number": 17,
      "text": "\"Não matarás."
    },
    {
      "number": 18,
      "text": "\"Não adulterarás."
    },
    {
      "number": 19,
      "text": "\"Não furtarás."
    },
    {
      "number": 20,
      "text": "\"Não darás falso testemunho contra o teu próximo."
    },
    {
      "number": 21,
      "text": "\"Não cobiçarás a mulher do teu próximo. Não desejarás a casa do teu próximo, nem sua propriedade; nem seu servo ou serva; nem seu boi ou jumento; nem coisa alguma que lhe pertença\"."
    },
    {
      "number": 22,
      "text": "Essas foram as palavras que o Senhor falou a toda a assembléia de vocês, em alta voz, no monte, do meio do fogo, da nuvem e da densa escuridão; e nada mais acrescentou. Então as escreveu em duas tábuas de pedra e as deu a mim."
    },
    {
      "number": 23,
      "text": "Quando vocês ouviram a voz que vinha do meio da escuridão, estando o monte em chamas, aproximaram-se de mim todos os chefes das tribos de vocês, com as suas autoridades."
    },
    {
      "number": 24,
      "text": "E vocês disseram: \"O Senhor, o nosso Deus, mostrou-nos sua glória e sua majestade, e nós ouvimos a sua voz vinda de dentro do fogo. Hoje vimos que Deus fala com o homem e que este ainda continua vivo!"
    },
    {
      "number": 25,
      "text": "Mas, agora, por que deveríamos morrer? Este grande fogo por certo nos consumirá. Se continuarmos a ouvir a voz do Senhor, o nosso Deus, morreremos."
    },
    {
      "number": 26,
      "text": "Pois, que homem mortal chegou a ouvir a voz do Deus vivo falando de dentro do fogo, como nós o ouvimos, e sobreviveu?"
    },
    {
      "number": 27,
      "text": "Aproxime-se você, Moisés, e ouça tudo o que o Senhor, o nosso Deus, disser; você nos relatará tudo o que o Senhor, o nosso Deus, lhe disser. Nós ouviremos e obedeceremos\"."
    },
    {
      "number": 28,
      "text": "O Senhor ouviu quando vocês me falaram e me disse: \"Ouvi o que este povo lhe disse, e eles têm razão em tudo o que disseram."
    },
    {
      "number": 29,
      "text": "Quem dera eles tivessem sempre no coração esta disposição para temer-me e para obedecer a todos os meus mandamentos. Assim tudo iria bem com eles e com seus descendentes para sempre! \""
    },
    {
      "number": 30,
      "text": "Vá, diga-lhes que voltem às suas tendas."
    },
    {
      "number": 31,
      "text": "Você ficará aqui comigo, e lhe anunciarei toda a lei, isto é, os decretos e as ordenanças que você lhes ensinará, e que eles deverão cumprir na terra que eu dou a eles como propriedade."
    },
    {
      "number": 32,
      "text": "Por isso, tenham o cuidado de fazer tudo como o Senhor, o seu Deus, lhes ordenou; não se desviem, nem para a direita, nem para a esquerda."
    },
    {
      "number": 33,
      "text": "Andem sempre pelo caminho que o Senhor, o seu Deus, lhes ordenou, para que tenham vida, tudo lhes vá bem e os seus dias se prolonguem na terra da qual tomarão posse."
    }
  ]
}