{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 14,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "Vocês são os filhos do Senhor, do seu Deus. Não façam cortes no corpo nem rapem a frente da cabeça por causa dos mortos,"
    },
    {
      "number": 2,
      "text": "pois vocês são povo consagrado ao Senhor, ao seu Deus. Dentre todos os povos da face da terra, o Senhor os escolheu para serem o seu tesouro pessoal."
    },
    {
      "number": 3,
      "text": "Não comam nada que seja proibido."
    },
    {
      "number": 4,
      "text": "São estes os animais que vocês podem comer: o boi, a ovelha, o bode,"
    },
    {
      "number": 5,
      "text": "o veado, a gazela, a corça, o bode montês, o antílope, o bode selvagem e a ovelha montês."
    },
    {
      "number": 6,
      "text": "Vocês poderão comer qualquer animal que tenha o casco fendido e dividido em duas unhas e que rumine."
    },
    {
      "number": 7,
      "text": "Contudo, dos que ruminam ou têm o casco fendido, vocês não poderão comer o camelo, o coelho e o rato silvestre. Embora ruminem, não têm casco fendido; são impuros para vocês."
    },
    {
      "number": 8,
      "text": "O porco também é impuro; embora tenha casco fendido, não rumina. Vocês não poderão comer a carne deles nem tocar em seus cadáveres."
    },
    {
      "number": 9,
      "text": "De todas as criaturas que vivem nas águas vocês poderão comer as que possuem barbatanas e escamas."
    },
    {
      "number": 10,
      "text": "Mas não poderão comer nenhuma criatura que não tiver barbatanas nem escamas; é impura para vocês."
    },
    {
      "number": 11,
      "text": "Vocês poderão comer qualquer ave pura."
    },
    {
      "number": 12,
      "text": "Mas estas vocês não poderão comer: a águia, o urubu, a águia-marinha,"
    },
    {
      "number": 13,
      "text": "o milhafre, qualquer espécie de falcão,"
    },
    {
      "number": 14,
      "text": "qualquer espécie de corvo,"
    },
    {
      "number": 15,
      "text": "a coruja-de-chifre, a coruja-de-orelha-pequena, a coruja-orelhuda, qualquer espécie de gavião,"
    },
    {
      "number": 16,
      "text": "o mocho, o corujão, a coruja-branca,"
    },
    {
      "number": 17,
      "text": "a coruja-do-deserto, o abutre, a coruja-pescadora,"
    },
    {
      "number": 18,
      "text": "a cegonha, qualquer tipo de garça, a poupa e o morcego."
    },
    {
      "number": 19,
      "text": "Todas as pequenas criaturas que enxameiam e têm asas são impuras para vocês; não as comam."
    },
    {
      "number": 20,
      "text": "Mas qualquer criatura que têm asas, sendo pura, vocês poderão comer."
    },
    {
      "number": 21,
      "text": "Não comam nada que encontrarem morto. Vocês poderão dá-lo a um estrangeiro residente de qualquer cidade de vocês, e ele poderá comê-lo, ou vocês poderão vendê-lo a outros estrangeiros. Mas vocês são povo consagrado ao Senhor, ao seu Deus. Não cozinhem o cabrito no leite da própria mãe."
    },
    {
      "number": 22,
      "text": "Separem o dízimo de tudo o que a terra produzir anualmente."
    },
    {
      "number": 23,
      "text": "Comam o dízimo do cereal, do vinho novo e do azeite, e a primeira cria de todos os seus rebanhos na presença do Senhor, o seu Deus, no local que ele escolher como habitação do seu Nome, para que aprendam a temer sempre o Senhor, o seu Deus."
    },
    {
      "number": 24,
      "text": "Mas, se o local for longe demais e vocês tiverem sido abençoados pelo Senhor, pelo seu Deus, e não puderem carregar o dízimo, pois o local escolhido pelo Senhor para ali pôr o seu Nome é longe demais,"
    },
    {
      "number": 25,
      "text": "troquem o dízimo por prata, e levem a prata ao local que o Senhor, o seu Deus, tiver escolhido."
    },
    {
      "number": 26,
      "text": "Com prata comprem o que quiserem: bois, ovelhas, vinho ou outra bebida fermentada, ou qualquer outra coisa que desejarem. Então juntamente com suas famílias comam e alegrem-se ali, na presença do Senhor, do seu Deus."
    },
    {
      "number": 27,
      "text": "E nunca se esqueçam dos levitas que vivem em suas cidades, pois eles não possuem propriedade nem herança próprias."
    },
    {
      "number": 28,
      "text": "Ao final de cada três anos, tragam todos os dízimos da colheita do terceiro ano e armazene-os em sua própria cidade,"
    },
    {
      "number": 29,
      "text": "para que os levitas, que não possuem propriedade nem herança, e os estrangeiros, os órfãos e as viúvas que vivem na sua cidade venham comer e saciar-se, e para que o Senhor, o seu Deus, o abençoe em todo o trabalho das suas mãos."
    }
  ]
}