{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 24,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Se um homem casar-se com uma mulher e depois não a quiser mais por encontrar nela algo que ele reprova, dará certidão de divórcio à mulher e a mandará embora."
    },
    {
      "number": 2,
      "text": "Se, depois de sair da casa, ela se tornar mulher de outro homem,"
    },
    {
      "number": 3,
      "text": "e o seu segundo marido não gostar mais dela, lhe dará certidão de divórcio, e mandará embora a mulher. Ou também, se ele morrer,"
    },
    {
      "number": 4,
      "text": "o primeiro marido, que se divorciou dela, não poderá casar-se com ela de novo, visto que ela foi contaminada. Seria detestável para o Senhor. Não tragam pecado sobre a terra que o Senhor, o seu Deus, lhes dá por herança."
    },
    {
      "number": 5,
      "text": "Se um homem tiver se casado recentemente, não será enviado à guerra, nem assumirá nenhum compromisso público. Durante um ano estará livre para ficar em casa e fazer feliz à mulher com quem se casou."
    },
    {
      "number": 6,
      "text": "Não tomem as duas pedras de moinho, nem mesmo apenas a pedra de cima, como garantia de uma dívida, pois isso seria tomar como garantia o meio de subsistência do devedor."
    },
    {
      "number": 7,
      "text": "Se um homem for pego seqüestrando um dos seus irmãos israelitas, tratando-o como escravo ou vendendo-o, o seqüestrador terá que morrer. Eliminem o mal do meio de vocês."
    },
    {
      "number": 8,
      "text": "Nos casos de doenças de lepra, tenham todo o cuidado de seguir exatamente as instruções dos sacerdotes levitas. Sigam cuidadosamente o que eu ordenei a eles."
    },
    {
      "number": 9,
      "text": "Lembrem-se do que o Senhor, o seu Deus, fez com Miriã no caminho, depois que vocês saíram do Egito."
    },
    {
      "number": 10,
      "text": "Quando um de vocês fizer um empréstimo de qualquer tipo ao seu próximo, não entre na casa dele para apanhar o que ele lhe oferecer como penhor."
    },
    {
      "number": 11,
      "text": "Fique do lado de fora e deixe que o homem, a quem você está fazendo o empréstimo, traga a você o penhor."
    },
    {
      "number": 12,
      "text": "Se o homem for pobre, não vá dormir tendo com você o penhor."
    },
    {
      "number": 13,
      "text": "Devolva-lhe o manto ao pôr-do-sol, para que ele possa usá-lo para dormir, e lhe seja grato. Isso será considerado um ato de justiça pelo Senhor, o seu Deus."
    },
    {
      "number": 14,
      "text": "Não se aproveitem do pobre e necessitado, seja ele um irmão israelita ou um estrangeiro que viva numa das suas cidades."
    },
    {
      "number": 15,
      "text": "Paguem-lhe o seu salário diariamente, antes do pôr-do-sol, pois ele é necessitado e depende disso. Se não, ele poderá clamar ao Senhor contra você, e você será culpado de pecado."
    },
    {
      "number": 16,
      "text": "Os pais não serão mortos em lugar dos filhos, nem os filhos em lugar dos pais; cada um morrerá pelo seu próprio pecado."
    },
    {
      "number": 17,
      "text": "Não neguem justiça ao estrangeiro e ao órfão, nem tomem como penhor o manto de uma viúva."
    },
    {
      "number": 18,
      "text": "Lembrem-se de que vocês foram escravos no Egito e de que o Senhor, o seu Deus, os libertou; por isso lhes ordeno que façam tudo isso."
    },
    {
      "number": 19,
      "text": "Quando vocês estiverem fazendo a colheita de sua lavoura e deixarem um feixe de trigo para trás, não voltem para apanhá-lo. Deixem-no para o estrangeiro, para o órfão e para a viúva, para que o Senhor, o seu Deus, os abençoe em todo o trabalho das suas mãos."
    },
    {
      "number": 20,
      "text": "Quando sacudirem as azeitonas das suas oliveiras, não voltem para colher o que ficar nos ramos. Deixem o que sobrar para o estrangeiro, para o órfão e para a viúva."
    },
    {
      "number": 21,
      "text": "E quando colherem as uvas da sua vinha, não passem de novo por ela. Deixem o que sobrar para o estrangeiro, para o órfão e para a viúva."
    },
    {
      "number": 22,
      "text": "Lembrem-se de que vocês foram escravos no Egito; por isso lhes ordeno que façam tudo isso."
    }
  ]
}