{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 32,
    "verses": 52
  },
  "verses": [
    {
      "number": 1,
      "text": "Escutem, ó céus, e eu falarei; ouça, ó terra, as palavras da minha boca."
    },
    {
      "number": 2,
      "text": "Que o meu ensino caia como chuva e as minhas palavras desçam como orvalho, como chuva branda sobre o pasto novo, como garoa sobre tenras plantas."
    },
    {
      "number": 3,
      "text": "Proclamarei o nome do Senhor. Louvem a grandeza do nosso Deus!"
    },
    {
      "number": 4,
      "text": "Ele é a Rocha, as suas obras são perfeitas, e todos os seus caminhos são justos. É Deus fiel, que não comete erros; justo e reto ele é."
    },
    {
      "number": 5,
      "text": "Seus filhos têm agido corruptamente para com ele, e não como filhos; que vergonha! São geração pervertida e transviada."
    },
    {
      "number": 6,
      "text": "É assim que retribuem ao Senhor, povo insensato e ignorante? Não é ele o Pai de vocês, o seu Criador, que os fez e os formou?"
    },
    {
      "number": 7,
      "text": "Lembrem-se dos dias do passado; considerem as gerações há muito passadas. Perguntem aos seus pais, e estes lhes contarão, aos seus líderes, e eles lhes explicarão."
    },
    {
      "number": 8,
      "text": "Quando o Altíssimo deu às nações a sua herança, quando dividiu toda a humanidade, estabeleceu fronteiras para os povos de acordo com o número dos filhos de Israel."
    },
    {
      "number": 9,
      "text": "Pois o povo preferido do Senhor é este povo, Jacó é a herança que lhe coube."
    },
    {
      "number": 10,
      "text": "Numa terra deserta ele o encontrou, numa região árida e de ventos uivantes. Ele o protegeu e dele cuidou; guardou-o como a menina dos seus olhos,"
    },
    {
      "number": 11,
      "text": "como a águia que desperta a sua ninhada, paira sobre os seus filhotes, e depois estende as asas para apanhá-los, levando-os sobre elas."
    },
    {
      "number": 12,
      "text": "O Senhor sozinho o levou; nenhum deus estrangeiro o ajudou."
    },
    {
      "number": 13,
      "text": "Ele o fez cavalgar nos lugares altos da terra e o alimentou com o fruto dos campos. Ele o nutriu com mel tirado da rocha, e com óleo extraído do penhasco pedregoso,"
    },
    {
      "number": 14,
      "text": "com coalhada e leite do gado e do rebanho, e com cordeiros e bodes cevados; com os melhores carneiros de Basã e com as mais excelentes sementes de trigo. Você bebeu o espumoso sangue das uvas."
    },
    {
      "number": 15,
      "text": "Jesurum engordou e deu pontapés; você engordou, tornou-se pesado e farto de alimentos. Abandonou o Deus que o fez e rejeitou a Rocha, que é o seu Salvador."
    },
    {
      "number": 16,
      "text": "Eles o deixaram com ciúmes por causa dos deuses estrangeiros, e o provocaram com os seus ídolos abomináveis."
    },
    {
      "number": 17,
      "text": "Sacrificaram a demônios que não são Deus, a deuses que não conheceram, a deuses que surgiram recentemente, a deuses que os seus antepassados não adoraram."
    },
    {
      "number": 18,
      "text": "Vocês abandonaram a Rocha, que os gerou; vocês se esqueceram do Deus que os fez nascer."
    },
    {
      "number": 19,
      "text": "O Senhor viu isso e os rejeitou, porque foi provocado pelos seus filhos e suas filhas."
    },
    {
      "number": 20,
      "text": "\"Esconderei o meu rosto deles\", disse, \"e verei qual o fim que terão; pois são geração perversa, filhos infiéis."
    },
    {
      "number": 21,
      "text": "Provocaram-me os ciúmes com aquilo que nem deus é e irritaram-me com seus ídolos inúteis. Farei que tenham ciúmes de quem não é meu povo; eu os provocarei à ira por meio de uma nação insensata."
    },
    {
      "number": 22,
      "text": "Pois um fogo foi aceso pela minha ira, fogo que queimará até às profundezas do Sheol. Ele devorará a terra e as suas colheitas e consumirá os alicerces dos montes."
    },
    {
      "number": 23,
      "text": "\"Amontoarei desgraças sobre eles e contra eles gastarei as minhas flechas."
    },
    {
      "number": 24,
      "text": "Enviarei dentes de feras, uma fome devastadora, uma peste avassaladora e uma praga mortal; enviarei contra eles dentes de animais selvagens, e veneno de víboras que se arrastam no pó."
    },
    {
      "number": 25,
      "text": "Nas ruas a espada os deixará sem filhos; em seus lares reinará o terror. Morrerão moços e moças, crianças e homens já grisalhos."
    },
    {
      "number": 26,
      "text": "Eu disse que os dispersaria e que apagaria da humanidade a lembrança deles."
    },
    {
      "number": 27,
      "text": "Mas temi a provocação do inimigo, que o adversário entendesse mal e dissesse: ‘A nossa mão triunfou; o Senhor nada fez’. \""
    },
    {
      "number": 28,
      "text": "É uma nação sem juízo; não têm discernimento."
    },
    {
      "number": 29,
      "text": "Quem dera fossem sábios e entendessem; e compreendessem qual será o seu fim!"
    },
    {
      "number": 30,
      "text": "Como poderia um só homem perseguir mil, ou dois porem em fuga dez mil, a não ser que a sua Rocha os tivesse vendido, a não ser que o Senhor os tivesse abandonado?"
    },
    {
      "number": 31,
      "text": "Pois a rocha deles não é como a nossa Rocha, com o que até mesmo os nossos inimigos concordam."
    },
    {
      "number": 32,
      "text": "A vinha deles é de Sodoma e das lavouras de Gomorra. Suas uvas estão cheias de veneno, e seus cachos, de amargura."
    },
    {
      "number": 33,
      "text": "O vinho deles é a peçonha das serpentes, o veneno mortal das cobras."
    },
    {
      "number": 34,
      "text": "\"Acaso não guardei isto em segredo? Não o selei em meus tesouros?"
    },
    {
      "number": 35,
      "text": "A mim pertence a vingança e a retribuição. No devido tempo os pés deles escorregarão; o dia da sua desgraça está chegando e o seu próprio destino se apressa sobre eles. \""
    },
    {
      "number": 36,
      "text": "O Senhor julgará o seu povo e terá compaixão dos seus servos, quando vir que a força deles se esvaiu e que ninguém sobrou, nem escravo nem livre."
    },
    {
      "number": 37,
      "text": "Ele dirá: \"Agora, onde estão os seus deuses, a rocha em que se refugiaram,"
    },
    {
      "number": 38,
      "text": "os deuses que comeram a gordura dos seus sacrifícios e beberam o vinho das suas ofertas derramadas? Que eles se levantem para ajudá-los! Que eles lhes ofereçam abrigo!"
    },
    {
      "number": 39,
      "text": "\"Vejam agora que eu sou o único, eu mesmo. Não há deus além de mim. Faço morrer e faço viver, feri e curarei, e ninguém é capaz de livrar-se da minha mão."
    },
    {
      "number": 40,
      "text": "Ergo a minha mão para os céus e declaro: Juro pelo meu nome que,"
    },
    {
      "number": 41,
      "text": "quando eu afiar a minha espada refulgente e a minha mão empunhá-la para julgar, eu me vingarei dos meus adversários e retribuirei àqueles que me odeiam."
    },
    {
      "number": 42,
      "text": "Embeberei as minhas flechas em sangue, enquanto a minha espada devorar carne: o sangue dos mortos e dos cativos, as cabeças dos líderes inimigos\"."
    },
    {
      "number": 43,
      "text": "Cantem de alegria, ó nações, com o povo dele, pois ele vingará o sangue dos seus servos; retribuirá com vingança aos seus adversários e fará propiciação por sua terra e por seu povo."
    },
    {
      "number": 44,
      "text": "Moisés veio com Josué, filho de Num, e recitou todas as palavras desta canção na presença do povo."
    },
    {
      "number": 45,
      "text": "Quando Moisés terminou de recitar todas essas palavras a todo o Israel,"
    },
    {
      "number": 46,
      "text": "disse-lhes: \"Guardem no coração todas as palavras que hoje lhes declarei solenemente, para que ordenem aos seus filhos que obedeçam fielmente a todas as palavras desta lei."
    },
    {
      "number": 47,
      "text": "Elas não são palavras inúteis. São a sua vida. Por meio delas vocês viverão muito tempo na terra da qual tomarão posse do outro lado do Jordão\"."
    },
    {
      "number": 48,
      "text": "Naquele mesmo dia o Senhor disse a Moisés:"
    },
    {
      "number": 49,
      "text": "\"Suba as montanhas de Abarim, até o monte Nebo, em Moabe, em frente de Jericó, e contemple Canaã, a terra que dou aos israelitas como propriedade."
    },
    {
      "number": 50,
      "text": "Ali, na montanha que você tiver subido, você morrerá e será reunido aos seus antepassados, assim como o seu irmão Arão morreu no monte Hor e foi reunido aos seus antepassados."
    },
    {
      "number": 51,
      "text": "Assim será porque vocês dois foram infiéis para comigo na presença dos israelitas, junto às águas de Meribá, em Cades, no deserto de Zim, e porque vocês não sustentaram a minha santidade no meio dos israelitas."
    },
    {
      "number": 52,
      "text": "Portanto, você verá a terra somente à distância, mas não entrará na terra que estou dando ao povo de Israel\"."
    }
  ]
}