{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "Ouça, ó Israel: Hoje você está atravessando o Jordão para entrar na terra e conquistar nações maiores e mais poderosas do que você, as quais têm cidades grandes, com muros que vão até o céu."
    },
    {
      "number": 2,
      "text": "O povo é forte e alto. São enaquins! Você já ouviu falar deles e até conhece o que se diz: \"Quem é capaz de resistir aos enaquins? \""
    },
    {
      "number": 3,
      "text": "Esteja, hoje, certo de que o Senhor, o seu Deus, ele mesmo, vai adiante de você como fogo consumidor. Ele os exterminará e os subjugará diante de você. E você os expulsará e os destruirá, como o Senhor lhe prometeu."
    },
    {
      "number": 4,
      "text": "Depois que o Senhor, o seu Deus, os tiver expulsado da presença de você, não diga a si mesmo: \"O Senhor nos trouxe aqui para tomarmos posse desta terra por causa da nossa justiça\". Não! É devido à impiedade destas nações que o Senhor vai expulsá-las da presença de você."
    },
    {
      "number": 5,
      "text": "Não é por causa de sua justiça ou de sua retidão que você conquistará a terra deles. Mas é por causa da maldade destas nações que o Senhor, o seu Deus, as expulsará de diante de você, para cumprir a palavra que o Senhor prometeu, sob juramento, aos seus antepassados, Abraão, Isaque e Jacó."
    },
    {
      "number": 6,
      "text": "Portanto, esteja certo de que não é por causa de sua justiça que o Senhor seu Deus lhe dá esta boa terra para dela tomar posse, pois você é um povo obstinado."
    },
    {
      "number": 7,
      "text": "Lembrem-se disto e jamais esqueçam como vocês provocaram a ira do Senhor, o seu Deus, no deserto. Desde o dia em que saíram do Egito até chegarem aqui, vocês têm sido rebeldes contra o Senhor."
    },
    {
      "number": 8,
      "text": "Até mesmo em Horebe vocês provocaram o Senhor à ira, e ele ficou furioso, a ponto de querer exterminá-los."
    },
    {
      "number": 9,
      "text": "Quando subi o monte para receber as tábuas de pedra, as tábuas da aliança que o Senhor tinha feito com vocês, fiquei no monte quarenta dias e quarenta noites; não comi pão, nem bebi água."
    },
    {
      "number": 10,
      "text": "O Senhor me deu as duas tábuas de pedra escritas pelo dedo de Deus. Nelas estavam escritas todas as palavras que o Senhor proclamou a vocês no monte, de dentro do fogo, no dia da assembléia."
    },
    {
      "number": 11,
      "text": "Passados os quarenta dias e quarenta noites, o Senhor me deu as duas tábuas de pedra, as tábuas da aliança,"
    },
    {
      "number": 12,
      "text": "e me disse: \"Desça imediatamente, pois o seu povo, que você tirou do Egito, corrompeu-se. Eles se afastaram bem depressa do caminho que eu lhes ordenei e fizeram um ídolo de metal para si\"."
    },
    {
      "number": 13,
      "text": "E o Senhor me disse: \"Vejo que este povo é realmente um povo obstinado!"
    },
    {
      "number": 14,
      "text": "Deixe que eu os destrua e apague o nome deles de debaixo do céu. E farei de você uma nação mais forte e mais numerosa do que eles\"."
    },
    {
      "number": 15,
      "text": "Então voltei e desci do monte, enquanto este ardia em chamas. E as duas tábuas da aliança estavam em minhas mãos."
    },
    {
      "number": 16,
      "text": "E vi que vocês tinham pecado contra o Senhor, o Deus de vocês. Fizeram para si um ídolo de metal em forma de bezerro. Bem depressa vocês se desviaram do caminho que o Senhor, o Deus de vocês, lhes tinha ordenado."
    },
    {
      "number": 17,
      "text": "Então peguei as duas tábuas e as lancei das minhas mãos, quebrando-as diante dos olhos de vocês."
    },
    {
      "number": 18,
      "text": "Depois prostrei-me perante o Senhor outros quarenta dias e quarenta noites; não comi pão, nem bebi água, por causa do grande pecado que vocês tinham cometido, fazendo o que o Senhor reprova, provocando a ira dele."
    },
    {
      "number": 19,
      "text": "Tive medo da ira e do furor do Senhor, pois ele estava suficientemente irado para destruí-los, mas de novo o Senhor me escutou."
    },
    {
      "number": 20,
      "text": "O Senhor irou-se contra Arão a ponto de querer destruí-lo, mas naquela ocasião também orei por Arão."
    },
    {
      "number": 21,
      "text": "Então peguei o bezerro, o bezerro do pecado de vocês, e o queimei no fogo; depois o esmigalhei e o moí até virar pó, e o joguei no riacho que desce do monte."
    },
    {
      "number": 22,
      "text": "Além disso, vocês tornaram a provocar o Senhor à ira em Taberá, em Massá e em Quibrote-Hataavá."
    },
    {
      "number": 23,
      "text": "E, quando o Senhor os enviou de Cades-Barnéia, disse: \"Entrem lá e tomem posse da terra que lhes dei\". Mas vocês se rebelaram contra a ordem do Senhor, do seu Deus. Não confiaram nele, nem lhe obedeceram."
    },
    {
      "number": 24,
      "text": "Vocês têm sido rebeldes contra o Senhor desde que os conheço."
    },
    {
      "number": 25,
      "text": "Fiquei prostrado perante o Senhor durante aqueles quarenta dias e quarenta noites porque o Senhor tinha dito que ia destruí-los."
    },
    {
      "number": 26,
      "text": "Foi quando orei ao Senhor, dizendo: Ó Soberano Senhor, não destruas o teu povo, a tua própria herança! Tu o redimiste com a tua grandeza e o tiraste da terra do Egito com mão poderosa."
    },
    {
      "number": 27,
      "text": "Lembra-te de teus servos Abraão, Isaque e Jacó. Não leves em conta a obstinação deste povo, a sua maldade e o seu pecado,"
    },
    {
      "number": 28,
      "text": "se não os habitantes da terra de onde nos tiraste dirão: \"Como o Senhor não conseguiu levá-los à terra que lhes havia prometido, e como ele os odiava, tirou-os para fazê-los morrer no deserto\"."
    },
    {
      "number": 29,
      "text": "Mas eles são o teu povo, a tua herança, que tiraste do Egito com o teu grande poder e com o teu braço forte."
    }
  ]
}