{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando o Senhor, o seu Deus, os fizer entrar na terra, para a qual vocês estão indo para dela tomar posse, ele expulsará de diante de vocês muitas nações: os hititas, os girgaseus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus. São sete nações maiores e mais fortes do que vocês;"
    },
    {
      "number": 2,
      "text": "e quando o Senhor seu Deus as tiver entregue a vocês, e vocês as tiverem derrotado, então vocês as destruirão totalmente. Não façam com elas tratado algum, e não tenham piedade delas."
    },
    {
      "number": 3,
      "text": "Não se casem com pessoas de lá. Não dêem suas filhas aos filhos delas, nem tomem as filhas delas para os seus filhos,"
    },
    {
      "number": 4,
      "text": "pois elas desviariam seus filhos de seguir-me para servir a outros deuses e, por causa disso, a ira do Senhor se acenderia contra vocês e rapidamente os destruiria."
    },
    {
      "number": 5,
      "text": "Assim vocês tratarão essas nações: Derrubem os seus altares, quebrem as suas colunas sagradas, cortem os seus postes sagrados e queimem os seus ídolos."
    },
    {
      "number": 6,
      "text": "Pois vocês são um povo santo para o Senhor, o seu Deus. O Senhor, o seu Deus, os escolheu dentre todos os povos da face da terra para ser o seu povo, o seu tesouro pessoal."
    },
    {
      "number": 7,
      "text": "O Senhor não se afeiçoou a vocês nem os escolheu por serem mais numerosos do que os outros povos, pois vocês eram o menor de todos os povos."
    },
    {
      "number": 8,
      "text": "Mas foi porque o Senhor os amou e por causa do juramento que fez aos seus antepassados. Por isso ele os tirou com mão poderosa e os redimiu da terra da escravidão, do poder do faraó, rei do Egito."
    },
    {
      "number": 9,
      "text": "Saibam, portanto, que o Senhor, o seu Deus, é Deus; ele é o Deus fiel, que mantém a aliança e a bondade por mil gerações daqueles que o amam e guardam os seus mandamentos."
    },
    {
      "number": 10,
      "text": "Mas àqueles que o desprezam, retribuirá com destruição; ele não demora em retribuir àqueles que o desprezam."
    },
    {
      "number": 11,
      "text": "Obedeçam, pois, à lei, isto é, aos decretos e às ordenanças que hoje lhes ordeno."
    },
    {
      "number": 12,
      "text": "Se vocês obedecerem a essas ordenanças, as guardarem e as cumprirem, então o Senhor, o seu Deus, manterá com vocês a aliança e a bondade que prometeu sob juramento aos seus antepassados."
    },
    {
      "number": 13,
      "text": "Ele os amará, os abençoará e fará com que vocês se multipliquem. Ele abençoará os seus filhos e os frutos da sua terra: o cereal, o vinho novo e o azeite, as crias das vacas e das ovelhas, na terra que jurou dar aos seus antepassados."
    },
    {
      "number": 14,
      "text": "Vocês serão mais abençoados do que qualquer outro povo! Nenhum dos seus homens ou mulheres será estéril, nem mesmo os animais do seu rebanho."
    },
    {
      "number": 15,
      "text": "O Senhor os guardará de todas as doenças. Não infligirá a vocês as doenças terríveis que, como sabem, atingiram o Egito, mas as infligirá a todos os seus inimigos."
    },
    {
      "number": 16,
      "text": "Vocês destruirão todos os povos que o Senhor, o seu Deus, lhes entregar. Não olhem com piedade para eles, nem sirvam aos seus deuses, pois isso lhes seria uma armadilha."
    },
    {
      "number": 17,
      "text": "Talvez vocês digam a si mesmos: \"Essas nações são mais fortes do que nós. Como poderemos expulsá-las? \""
    },
    {
      "number": 18,
      "text": "Não tenham medo delas! Lembrem-se bem do que o Senhor, o seu Deus, fez ao faraó e a todo o Egito."
    },
    {
      "number": 19,
      "text": "Vocês viram com os próprios olhos as grandes provas, os sinais miraculosos e as maravilhas, a mão poderosa e o braço forte com que o Senhor, o seu Deus, os tirou de lá. O Senhor, o seu Deus, fará o mesmo com todos os povos que agora vocês temem."
    },
    {
      "number": 20,
      "text": "Além disso, o Senhor, o seu Deus, causará pânico entre eles até destruir o restante deles, os que se esconderam de vocês."
    },
    {
      "number": 21,
      "text": "Não fiquem apavorados por causa deles, pois o Senhor, o seu Deus, que está com vocês, é Deus grande e temível."
    },
    {
      "number": 22,
      "text": "O Senhor, o seu Deus, expulsará, aos poucos, essas nações de diante de vocês. Vocês não poderão eliminá-las de uma só vez, se não os animais selvagens se multiplicarão, ameaçando-os."
    },
    {
      "number": 23,
      "text": "Mas o Senhor, o seu Deus, as entregará a vocês, lançando-as em grande confusão, até que sejam destruídas."
    },
    {
      "number": 24,
      "text": "Ele entregará nas mãos de vocês os reis dessas nações, e vocês apagarão o nome deles de debaixo do céu. Ninguém conseguirá resistir a vocês até que os tenham destruído."
    },
    {
      "number": 25,
      "text": "Vocês queimarão as imagens dos deuses dessas nações. Não cobicem a prata e o ouro de que são revestidas; isso lhes seria uma armadilha. Para o Senhor, o seu Deus, isso é detestável."
    },
    {
      "number": 26,
      "text": "Não levem coisa alguma que seja detestável para dentro de casa, se não também vocês serão separados para a destruição. Considerem-na proibida e detestem-na totalmente, pois está separada para a destruição."
    }
  ]
}