{
  "book": {
    "abbrev": {
      "pt": "ap",
      "en": "re"
    },
    "name": "Apocalipse",
    "author": "João",
    "group": "Revelações",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 11
  },
  "verses": [
    {
      "number": 1,
      "text": "Então vi outro anjo poderoso, que descia do céu. Ele estava envolto numa nuvem, e havia um arco-íris acima de sua cabeça. Sua face era como o sol, e suas pernas eram como colunas de fogo."
    },
    {
      "number": 2,
      "text": "E ele segurava um livrinho, que estava aberto em sua mão. Colocou o pé direito sobre o mar e o pé esquerdo sobre a terra,"
    },
    {
      "number": 3,
      "text": "e deu um alto brado, como o rugido de um leão. Quando ele bradou, os sete trovões falaram."
    },
    {
      "number": 4,
      "text": "Logo que os sete trovões falaram, eu estava prestes a escrever, mas ouvi uma voz do céu, que disse: \"Sele o que disseram os sete trovões, e não o escreva\"."
    },
    {
      "number": 5,
      "text": "Então o anjo que eu tinha visto de pé sobre o mar e sobre a terra levantou a mão direita para o céu"
    },
    {
      "number": 6,
      "text": "e jurou por aquele que vive para todo o sempre, que criou os céus e tudo o que neles há, a terra e tudo o que nela há, e o mar e tudo o que nele há, dizendo: \"Não haverá mais demora!"
    },
    {
      "number": 7,
      "text": "Mas, nos dias em que o sétimo anjo estiver para tocar sua trombeta, vai se cumprir o mistério de Deus, da forma como ele o anunciou aos seus servos, os profetas\"."
    },
    {
      "number": 8,
      "text": "Depois falou comigo mais uma vez a voz que eu tinha ouvido falar do céu: \"Vá, pegue o livro aberto que está na mão do anjo que se encontra de pé sobre o mar e sobre a terra\"."
    },
    {
      "number": 9,
      "text": "Assim me aproximei do anjo e lhe pedi que me desse o livrinho. Ele me disse: \"Pegue-o e coma-o! Ele será amargo em seu estômago, mas em sua boca será doce como mel\"."
    },
    {
      "number": 10,
      "text": "Peguei o livrinho da mão do anjo e o comi. Ele me pareceu doce como mel em minha boca; mas, ao comê-lo, senti que o meu estômago ficou amargo."
    },
    {
      "number": 11,
      "text": "Então me foi dito: \"É preciso que você profetize de novo acerca de muitos povos, nações, línguas e reis\"."
    }
  ]
}