{
  "book": {
    "abbrev": {
      "pt": "ap",
      "en": "re"
    },
    "name": "Apocalipse",
    "author": "João",
    "group": "Revelações",
    "version": "nvi"
  },
  "chapter": {
    "number": 12,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Apareceu no céu um sinal extraordinário: uma mulher vestida do sol, com a lua debaixo dos seus pés e uma coroa de doze estrelas sobre a cabeça."
    },
    {
      "number": 2,
      "text": "Ela estava grávida e gritava de dor, pois estava para dar à luz."
    },
    {
      "number": 3,
      "text": "Então apareceu no céu outro sinal: um enorme dragão vermelho com sete cabeças e dez chifres, tendo sobre as cabeças sete coroas."
    },
    {
      "number": 4,
      "text": "Sua cauda arrastou consigo um terço das estrelas do céu, lançando-as na terra. O dragão colocou-se diante da mulher que estava para dar à luz, para devorar o seu filho no momento em que nascesse."
    },
    {
      "number": 5,
      "text": "Ela deu à luz um filho, um homem, que governará todas as nações com cetro de ferro. Seu filho foi arrebatado para junto de Deus e de seu trono."
    },
    {
      "number": 6,
      "text": "A mulher fugiu para o deserto, para um lugar que lhe havia sido preparado por Deus, para que ali a sustentassem durante mil duzentos e sessenta dias."
    },
    {
      "number": 7,
      "text": "Houve então uma guerra no céu. Miguel e seus anjos lutaram contra o dragão, e o dragão e os seus anjos revidaram."
    },
    {
      "number": 8,
      "text": "Mas estes não foram suficientemente fortes, e assim perderam o seu lugar no céu."
    },
    {
      "number": 9,
      "text": "O grande dragão foi lançado fora. Ele é a antiga serpente chamada diabo ou Satanás, que engana o mundo todo. Ele e os seus anjos foram lançado à terra."
    },
    {
      "number": 10,
      "text": "Então ouvi uma forte voz do céu que dizia: \"Agora veio a salvação, o poder e o Reino do nosso Deus, e a autoridade do seu Cristo, pois foi lançado fora o acusador dos nossos irmãos, que os acusa diante do nosso Deus, dia e noite."
    },
    {
      "number": 11,
      "text": "Eles o venceram pelo sangue do Cordeiro e pela palavra do testemunho que deram; diante da morte, não amaram a própria vida."
    },
    {
      "number": 12,
      "text": "Portanto, celebrem, ó céus, e os que neles habitam! Mas, ai da terra e do mar, pois o diabo desceu até vocês! Ele está cheio de fúria, pois sabe que lhe resta pouco tempo\"."
    },
    {
      "number": 13,
      "text": "Quando o dragão viu que havia sido lançado à terra, começou a perseguir a mulher que dera à luz o menino."
    },
    {
      "number": 14,
      "text": "Foram dadas à mulher as duas asas da grande águia, para que ela pudesse voar para o lugar que lhe havia sido preparado no deserto, onde seria sustentada durante um tempo, tempos e meio tempo, fora do alcance da serpente."
    },
    {
      "number": 15,
      "text": "Então a serpente fez jorrar da sua boca água como um rio, para alcançar a mulher e arrastá-la com a correnteza."
    },
    {
      "number": 16,
      "text": "A terra, porém, ajudou a mulher, abrindo a boca e engolindo o rio que o dragão fizera jorrar da sua boca."
    },
    {
      "number": 17,
      "text": "O dragão irou-se contra a mulher e saiu para guerrear contra o restante da sua descendência, os que obedecem aos mandamentos de Deus e se mantêm fiéis ao testemunho de Jesus."
    },
    {
      "number": 18,
      "text": "Então o dragão se pôs em pé na areia do mar."
    }
  ]
}