{
  "book": {
    "abbrev": {
      "pt": "ap",
      "en": "re"
    },
    "name": "Apocalipse",
    "author": "João",
    "group": "Revelações",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 11
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois dessas coisas olhei, e diante de mim estava uma porta aberta no céu. A voz que eu tinha ouvido no princípio, falando comigo como trombeta, disse: \"Suba para cá, e lhe mostrarei o que deve acontecer depois dessas coisas\"."
    },
    {
      "number": 2,
      "text": "Imediatamente me vi tomado pelo Espírito, e diante de mim estava um trono no céu e nele estava assentado alguém."
    },
    {
      "number": 3,
      "text": "Aquele que estava assentado era de aspecto semelhante a jaspe e sardônio. Um arco-íris, parecendo uma esmeralda, circundava o trono,"
    },
    {
      "number": 4,
      "text": "ao redor do qual estavam outros vinte e quatro tronos, e assentados neles havia vinte e quatro anciãos. Eles estavam vestidos de branco e tinham na cabeça coroas de ouro."
    },
    {
      "number": 5,
      "text": "Do trono saíam relâmpagos, vozes e trovões. Diante dele estavam acesas sete lâmpadas de fogo, que são os sete espíritos de Deus."
    },
    {
      "number": 6,
      "text": "Também diante do trono havia algo parecido com um mar de vidro, claro como cristal. No centro, ao redor do trono, havia quatro seres viventes cobertos de olhos, tanto na frente como atrás."
    },
    {
      "number": 7,
      "text": "O primeiro ser parecia um leão, o segundo parecia um boi, o terceiro tinha rosto como de homem, o quarto parecia uma águia quando em vôo."
    },
    {
      "number": 8,
      "text": "Cada um deles tinha seis asas e era cheio de olhos, tanto ao redor como por baixo das asas. Dia e noite repetem sem cessar: \"Santo, santo, santo é o Senhor, o Deus todo-poderoso, que era, que é e que há de vir\"."
    },
    {
      "number": 9,
      "text": "Toda vez que os seres viventes dão glória, honra e graças àquele que está assentado no trono e que vive para todo o sempre,"
    },
    {
      "number": 10,
      "text": "os vinte e quatro anciãos se prostram diante daquele que está assentado no trono e adoram aquele que vive para todo o sempre. Eles lançam as suas coroas diante do trono, dizem:"
    },
    {
      "number": 11,
      "text": "\"Tu, Senhor e Deus nosso, és digno de receber a glória, a honra e o poder, porque criaste todas as coisas, e por tua vontade elas existem e foram criadas\"."
    }
  ]
}