{
  "book": {
    "abbrev": {
      "pt": "ap",
      "en": "re"
    },
    "name": "Apocalipse",
    "author": "João",
    "group": "Revelações",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 20
  },
  "verses": [
    {
      "number": 1,
      "text": "Revelação de Jesus Cristo, que Deus lhe deu para mostrar aos seus servos o que em breve há de acontecer. Ele enviou o seu anjo para torná-la conhecida ao seu servo João,"
    },
    {
      "number": 2,
      "text": "que dá testemunho de tudo o que viu, isto é, a palavra de Deus e o testemunho de Jesus Cristo."
    },
    {
      "number": 3,
      "text": "Feliz aquele que lê as palavras desta profecia e felizes aqueles que ouvem e guardam o que nela está escrito, porque o tempo está próximo."
    },
    {
      "number": 4,
      "text": "João às sete igrejas da província da Ásia: A vocês, graça e paz da parte daquele que é, que era e que há de vir, dos sete espíritos que estão diante do seu trono,"
    },
    {
      "number": 5,
      "text": "e de Jesus Cristo, que é a testemunha fiel, o primogênito dentre os mortos e o soberano dos reis da terra. Ele que nos ama e nos libertou dos nossos pecados por meio do seu sangue,"
    },
    {
      "number": 6,
      "text": "e nos constituiu reino e sacerdotes para servir a seu Deus e Pai. A ele sejam glória e poder para todo o sempre! Amém."
    },
    {
      "number": 7,
      "text": "Eis que ele vem com as nuvens, e todo olho o verá, até mesmo aqueles que o traspassaram; e todos os povos da terra se lamentarão por causa dele. Assim será! Amém."
    },
    {
      "number": 8,
      "text": "\"Eu sou o Alfa e o Ômega\", diz o Senhor Deus, \"o que é, o que era e o que há de vir, o Todo-poderoso\"."
    },
    {
      "number": 9,
      "text": "Eu, João, irmão e companheiro de vocês no sofrimento, no Reino e na perseverança em Jesus, estava na ilha de Patmos, por causa da palavra de Deus e do testemunho de Jesus."
    },
    {
      "number": 10,
      "text": "No dia do Senhor achei-me no Espírito e ouvi por trás de mim uma voz forte, como de trombeta,"
    },
    {
      "number": 11,
      "text": "que dizia: \"Escreva num livro o que você vê e envie a estas sete igrejas: Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodicéia\"."
    },
    {
      "number": 12,
      "text": "Voltei-me para ver quem falava comigo. Voltando-me, vi sete candelabros de ouro"
    },
    {
      "number": 13,
      "text": "e entre os candelabros alguém \"semelhante a um filho de homem\", com uma veste que chegava aos seus pés e um cinturão de ouro ao redor do peito."
    },
    {
      "number": 14,
      "text": "Sua cabeça e seus cabelos eram brancos como a lã, tão brancos quanto a neve, e seus olhos eram como chama de fogo."
    },
    {
      "number": 15,
      "text": "Seus pés eram como o bronze numa fornalha ardente e sua voz como o som de muitas águas."
    },
    {
      "number": 16,
      "text": "Tinha em sua mão direita sete estrelas, e da sua boca saía uma espada afiada de dois gumes. Sua face era como o sol quando brilha em todo o seu fulgor."
    },
    {
      "number": 17,
      "text": "Quando o vi, caí aos seus pés como morto. Então ele colocou sua mão direita sobre mim e disse: \"Não tenha medo. Eu sou o primeiro e o último."
    },
    {
      "number": 18,
      "text": "Sou aquele que vive. Estive morto mas agora estou vivo para todo o sempre! E tenho as chaves da morte e do Hades."
    },
    {
      "number": 19,
      "text": "\"Escreva, pois, as coisas que você viu, tanto as presentes como as que estão por vir."
    },
    {
      "number": 20,
      "text": "Este é o mistério das sete estrelas que você viu em minha mão direita e dos sete candelabros: as sete estrelas são os anjos das sete igrejas, e os sete candelabros são as sete igrejas\"."
    }
  ]
}