{
  "book": {
    "abbrev": {
      "pt": "ap",
      "en": "re"
    },
    "name": "Apocalipse",
    "author": "João",
    "group": "Revelações",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "Ao anjo da igreja em Éfeso escreva: Estas são as palavras daquele que tem as sete estrelas em sua mão direita e anda entre os sete candelabros de ouro."
    },
    {
      "number": 2,
      "text": "Conheço as suas obras, o seu trabalho árduo e a sua perseverança. Sei que você não pode tolerar homens maus, que pôs à prova os que dizem ser apóstolos mas não são, e descobriu que eles eram impostores."
    },
    {
      "number": 3,
      "text": "Você tem perseverado e suportado sofrimentos por causa do meu nome, e não tem desfalecido."
    },
    {
      "number": 4,
      "text": "Contra você, porém, tenho isto: você abandonou o seu primeiro amor."
    },
    {
      "number": 5,
      "text": "Lembre-se de onde caiu! Arrependa-se e pratique as obras que praticava no princípio. Se não se arrepender, virei a você e tirarei o seu candelabro do seu lugar."
    },
    {
      "number": 6,
      "text": "Mas há uma coisa a seu favor: você odeia as práticas dos nicolaítas, como eu também as odeio."
    },
    {
      "number": 7,
      "text": "Aquele que tem ouvidos ouça o que o Espírito diz às igrejas. Ao vencedor darei o direito de comer da árvore da vida, que está no paraíso de Deus."
    },
    {
      "number": 8,
      "text": "Ao anjo da igreja em Esmirna escreva: Estas são as palavras daquele que é o Primeiro e o Último, que morreu e tornou a viver."
    },
    {
      "number": 9,
      "text": "Conheço as suas aflições e a sua pobreza; mas você é rico! Conheço a blasfêmia dos que se dizem judeus mas não são, sendo antes sinagoga de Satanás."
    },
    {
      "number": 10,
      "text": "Não tenha medo do que você está prestes a sofrer. Saibam que o diabo lançará alguns de vocês na prisão para prová-los, e vocês sofrerão perseguição durante dez dias. Seja fiel até a morte, e eu lhe darei a coroa da vida."
    },
    {
      "number": 11,
      "text": "Aquele que tem ouvidos ouça o que o Espírito diz às igrejas. O vencedor de modo algum sofrerá a segunda morte."
    },
    {
      "number": 12,
      "text": "Ao anjo da igreja em Pérgamo escreva: Estas são as palavras daquele que tem a espada afiada de dois gumes."
    },
    {
      "number": 13,
      "text": "Sei onde você vive, onde está o trono de Satanás. Contudo, você permanece fiel ao meu nome e não renunciou à sua fé em mim, nem mesmo quando Antipas, minha fiel testemunha, foi morto nessa cidade, onde Satanás habita."
    },
    {
      "number": 14,
      "text": "No entanto, tenho contra você algumas coisas: você tem aí pessoas que se apegam aos ensinos de Balaão, que ensinou Balaque a armar ciladas contra os israelitas, induzindo-os a comer alimentos sacrificados a ídolos e a praticar imoralidade sexual."
    },
    {
      "number": 15,
      "text": "De igual modo você tem também os que se apegam aos ensinos dos nicolaítas."
    },
    {
      "number": 16,
      "text": "Portanto, arrependa-se! Se não, virei em breve até você e lutarei contra eles com a espada da minha boca."
    },
    {
      "number": 17,
      "text": "Aquele que tem ouvidos ouça o que o Espírito diz às igrejas. Ao vencedor darei do maná escondido. Também lhe darei uma pedra branca com um novo nome nela inscrito, conhecido apenas por aquele que o recebe."
    },
    {
      "number": 18,
      "text": "Ao anjo da igreja em Tiatira escreva: Estas são as palavras do Filho de Deus, cujos olhos são como chama de fogo e os pés como bronze reluzente."
    },
    {
      "number": 19,
      "text": "Conheço as suas obras, o seu amor, a sua fé, o seu serviço e a sua perseverança, e sei que você está fazendo mais agora do que no princípio."
    },
    {
      "number": 20,
      "text": "No entanto, contra você tenho isto: você tolera Jezabel, aquela mulher que se diz profetisa. Com os seus ensinos, ela induz os meus servos à imoralidade sexual e a comerem alimentos sacrificados aos ídolos."
    },
    {
      "number": 21,
      "text": "Dei-lhe tempo para que se arrependesse da sua imoralidade sexual, mas ela não quer se arrepender."
    },
    {
      "number": 22,
      "text": "Por isso, vou fazê-la adoecer e trarei grande sofrimento aos que cometem adultério com ela, a não ser que se arrependam das obras que ela pratica."
    },
    {
      "number": 23,
      "text": "Matarei os filhos dessa mulher. Então, todas as igrejas saberão que eu sou aquele que sonda mentes e corações, e retribuirei a cada um de vocês de acordo com as suas obras."
    },
    {
      "number": 24,
      "text": "Aos demais que estão em Tiatira, a vocês que não seguem a doutrina dela e não aprenderam, como eles dizem, os profundos segredos de Satanás, digo: não porei outra carga sobre vocês;"
    },
    {
      "number": 25,
      "text": "tão-somente apeguem-se com firmeza ao que vocês têm, até que eu venha."
    },
    {
      "number": 26,
      "text": "Àquele que vencer e fizer a minha vontade até o fim darei autoridade sobre as nações."
    },
    {
      "number": 27,
      "text": "\"Ele as governará com cetro de ferro e as despedaçará a um vaso de barro\""
    },
    {
      "number": 28,
      "text": "Eu lhes darei a mesma autoridade que recebi autoridade de meu Pai. Também lhe darei a estrela da manhã."
    },
    {
      "number": 29,
      "text": "Aquele que tem ouvidos ouça o que o Espírito diz às igrejas."
    }
  ]
}