{
  "book": {
    "abbrev": {
      "pt": "ap",
      "en": "re"
    },
    "name": "Apocalipse",
    "author": "João",
    "group": "Revelações",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Ao anjo da igreja em Sardes escreva: Estas são as palavras daquele que tem os sete espíritos de Deus e as sete estrelas. Conheço as suas obras; você tem fama de estar vivo, mas está morto."
    },
    {
      "number": 2,
      "text": "Esteja atento! Fortaleça o que resta e que estava para morrer, pois não achei suas obras perfeitas aos olhos do meu Deus."
    },
    {
      "number": 3,
      "text": "Lembre-se, portanto, do que você recebeu e ouviu; obedeça e arrependa-se. Mas se você não estiver atento, virei como um ladrão e você não saberá a que hora virei contra você."
    },
    {
      "number": 4,
      "text": "No entanto, você tem aí em Sardes uns poucos que não contaminaram as suas vestes. Eles andarão comigo, vestidos de branco, pois são dignos."
    },
    {
      "number": 5,
      "text": "O vencedor será igualmente vestido de branco. Jamais apagarei o seu nome do livro da vida, mas o reconhecerei diante do meu Pai e dos seus anjos."
    },
    {
      "number": 6,
      "text": "Aquele que tem ouvidos ouça o que o Espírito diz às igrejas."
    },
    {
      "number": 7,
      "text": "Ao anjo da igreja em Filadélfia escreva: Estas são as palavras daquele que é santo e verdadeiro, que tem a chave de Davi. O que ele abre ninguém pode fechar, e o que ele fecha ninguém pode abrir."
    },
    {
      "number": 8,
      "text": "Conheço as suas obras. Eis que coloquei diante de você uma porta aberta que ninguém pode fechar. Sei que você tem pouca força, mas guardou a minha palavra e não negou o meu nome."
    },
    {
      "number": 9,
      "text": "Vejam o que farei com aqueles que são sinagoga de Satanás e que se dizem judeus e não são, mas são mentirosos. Farei que se prostrem aos seus pés e reconheçam que eu amei você."
    },
    {
      "number": 10,
      "text": "Visto que você guardou a minha palavra de exortação à perseverança, eu também o guardarei da hora da provação que está para vir sobre todo o mundo, para pôr à prova os que habitam na terra."
    },
    {
      "number": 11,
      "text": "Venho em breve! Retenha o que você tem, para que ninguém tome a sua coroa."
    },
    {
      "number": 12,
      "text": "Farei do vencedor uma coluna no santuário do meu Deus, e dali ele jamais sairá. Escreverei nele o nome do meu Deus e o nome da cidade do meu Deus, a nova Jerusalém, que desce do céu da parte de Deus; e também escreverei nele o meu novo nome."
    },
    {
      "number": 13,
      "text": "Aquele que tem ouvidos ouça o que o Espírito diz às igrejas."
    },
    {
      "number": 14,
      "text": "Ao anjo da igreja em Laodicéia escreva: Estas são as palavras do Amém, a testemunha fiel e verdadeira, o soberano da criação de Deus."
    },
    {
      "number": 15,
      "text": "Conheço as suas obras, sei que você não é frio nem quente. Melhor seria que você fosse frio ou quente!"
    },
    {
      "number": 16,
      "text": "Assim, porque você é morno, nem frio nem quente, estou a ponto de vomitá-lo da minha boca."
    },
    {
      "number": 17,
      "text": "Você diz: Estou rico, adquiri riquezas e não preciso de nada. Não reconhece, porém, que é miserável, digno de compaixão, pobre, cego e que está nu."
    },
    {
      "number": 18,
      "text": "Dou-lhe este aconselho: Compre de mim ouro refinado no fogo e você se tornará rico; compre roupas brancas e vista-se para cobrir a sua vergonhosa nudez; e compre colírio para ungir os seus olhos e poder enxergar."
    },
    {
      "number": 19,
      "text": "Repreendo e disciplino aqueles que eu amo. Por isso, seja diligente e arrependa-se."
    },
    {
      "number": 20,
      "text": "Eis que estou à porta e bato. Se alguém ouvir a minha voz e abrir a porta, entrarei e cearei com ele, e ele comigo."
    },
    {
      "number": 21,
      "text": "Ao vencedor darei o direito de sentar-se comigo em meu trono, assim como eu também venci e sentei-me com meu Pai em seu trono."
    },
    {
      "number": 22,
      "text": "Aquele que tem ouvidos ouça o que o Espírito diz às igrejas."
    }
  ]
}