{
  "book": {
    "abbrev": {
      "pt": "ap",
      "en": "re"
    },
    "name": "Apocalipse",
    "author": "João",
    "group": "Revelações",
    "version": "nvi"
  },
  "chapter": {
    "number": 17,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Um dos sete anjos que tinham as sete taças aproximou-se e me disse: \"Venha, eu lhe mostrarei o julgamento da grande prostituta que está sentada sobre muitas águas,"
    },
    {
      "number": 2,
      "text": "com quem os reis da terra se prostituíram; os habitantes da terra se embriagaram com o vinho da sua prostituição\"."
    },
    {
      "number": 3,
      "text": "Então o anjo me levou no Espírito para um deserto. Ali vi uma mulher montada numa besta vermelha, que estava coberta de nomes blasfemos e que tinha sete cabeças e dez chifres."
    },
    {
      "number": 4,
      "text": "A mulher estava vestida de azul e vermelho, e adornada de ouro, pedras preciosas e pérolas. Segurava um cálice de ouro, cheio de coisas repugnantes e da impureza da sua prostituição."
    },
    {
      "number": 5,
      "text": "Em sua testa havia esta inscrição: MISTÉRIO: BABILÔNIA, A GRANDE; A MÃE DAS PROSTITUTAS E DAS PRÁTICAS REPUGNANTES DA TERRA."
    },
    {
      "number": 6,
      "text": "Vi que a mulher estava embriagada com o sangue dos santos, o sangue das testemunhas de Jesus. Quando a vi, fiquei muito admirado."
    },
    {
      "number": 7,
      "text": "Então o anjo me disse: \"Por que você está admirado? Eu lhe explicarei o mistério dessa mulher e da besta sobre a qual ela está montada, que tem sete cabeças e dez chifres."
    },
    {
      "number": 8,
      "text": "A besta que você viu, era e já não é. Ela está para subir do abismo e caminha para a perdição. Os habitantes da terra, cujos nomes não foram escritos no livro da vida desde a criação do mundo, ficarão admirados quando virem a besta, porque ela era, agora não é, e entretanto virá."
    },
    {
      "number": 9,
      "text": "\"Aqui se requer mente sábia. As sete cabeças são sete colinas sobre as quais está sentada a mulher."
    },
    {
      "number": 10,
      "text": "São também sete reis. Cinco já caíram, um ainda existe, e o outro ainda não surgiu; mas, quando surgir, deverá permanecer durante pouco tempo."
    },
    {
      "number": 11,
      "text": "A besta que era, e agora não é, é o oitavo rei. É um dos sete, e caminha para a perdição."
    },
    {
      "number": 12,
      "text": "\"Os dez chifres que você viu são dez reis que ainda não receberam reino, mas que por uma hora receberão autoridade como reis, juntamente com a besta."
    },
    {
      "number": 13,
      "text": "Eles têm um único propósito, e darão seu poder e sua autoridade à besta."
    },
    {
      "number": 14,
      "text": "Guerrearão contra o Cordeiro, mas o Cordeiro os vencerá, pois é o Senhor dos senhores e o Rei dos reis; e vencerão com ele os seus chamados, escolhidos e fiéis\"."
    },
    {
      "number": 15,
      "text": "Então o anjo me disse: \"As águas que você viu, onde está sentada a prostituta, são povos, multidões, nações e línguas."
    },
    {
      "number": 16,
      "text": "A besta e os dez chifres que você viu odiarão a prostituta. Eles a levarão à ruína e a deixarão nua, comerão a sua carne e a destruirão com fogo,"
    },
    {
      "number": 17,
      "text": "pois Deus colocou no coração deles o desejo de realizar o propósito que ele tem, levando-os a concordarem em dar à besta o poder que eles têm para reinar até que se cumpram as palavras de Deus."
    },
    {
      "number": 18,
      "text": "A mulher que você viu é a grande cidade que reina sobre os reis da terra\"."
    }
  ]
}