{
  "book": {
    "abbrev": {
      "pt": "ag",
      "en": "hg"
    },
    "name": "Ageu",
    "author": "Ageu",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "No primeiro dia do sexto mês do segundo ano do reinado de Dario, a palavra do Senhor veio por meio do profeta Ageu ao governador de Judá, Zorobabel, filho de Sealtiel, e ao sumo sacerdote Josué, filho de Jeozadaque, dizendo:"
    },
    {
      "number": 2,
      "text": "\"Assim diz o Senhor dos Exércitos: Este povo afirma: ‘Ainda não chegou o tempo de reconstruir a casa do Senhor’ \"."
    },
    {
      "number": 3,
      "text": "Por isso, a palavra do Senhor veio novamente por meio do profeta Ageu:"
    },
    {
      "number": 4,
      "text": "\"Acaso é tempo de vocês morarem em casas de fino acabamento, enquanto a minha casa continua destruída? \""
    },
    {
      "number": 5,
      "text": "Agora, assim diz o Senhor dos Exércitos: \"Vejam aonde os seus caminhos os levaram."
    },
    {
      "number": 6,
      "text": "Vocês têm plantado muito, e colhido pouco. Vocês comem, mas não se fartam. Bebem, mas não se satisfazem. Vestem-se, mas não se aquecem. Aquele que recebe salário, recebe-o para colocá-lo numa bolsa furada\"."
    },
    {
      "number": 7,
      "text": "Assim diz o Senhor dos Exércitos: \"Vejam aonde os seus caminhos os levaram!"
    },
    {
      "number": 8,
      "text": "Subam o monte para trazer madeira. Construam o templo, para que eu me alegre e nele seja glorificado\", diz o Senhor."
    },
    {
      "number": 9,
      "text": "\"Vocês esperavam muito, mas, para surpresa de vocês, acabou sendo pouco. E o que vocês trouxeram para casa eu dissipei com um sopro. E por que fiz isso? \", pergunta o Senhor dos Exércitos. \"Por causa do meu templo, que ainda está destruído, enquanto cada um de vocês se ocupa com a sua própria casa."
    },
    {
      "number": 10,
      "text": "Por isso, por causa de vocês, o céu reteu o orvalho e a terra deixou de dar o seu fruto."
    },
    {
      "number": 11,
      "text": "Provoquei uma seca nos campos e nos montes, que atingiu o trigo, o vinho, o azeite e tudo mais que a terra produz, e também os homens e o gado. O trabalho das mãos de vocês foi prejudicado\"."
    },
    {
      "number": 12,
      "text": "Zorobabel, filho de Sealtiel, o sumo sacerdote Josué, filho de Jeozadaque, e todo o restante do povo obedeceram à voz do Senhor, o seu Deus, por causa das palavras do profeta Ageu, a quem o Senhor, o seu Deus, enviara. E o povo temeu ao Senhor."
    },
    {
      "number": 13,
      "text": "Então Ageu, o mensageiro do Senhor, trouxe esta mensagem do Senhor para o povo: \"Eu estou com vocês\", declara o Senhor."
    },
    {
      "number": 14,
      "text": "Assim o Senhor encorajou o governador de Judá, Zorobabel, filho de Sealtiel, o sumo sacerdote Josué, filho de Jeozadaque, e todo o restante do povo, de modo que eles começaram a trabalhar no templo do Senhor dos Exércitos, o seu Deus,"
    },
    {
      "number": 15,
      "text": "no dia vinte e quatro do sexto mês do segundo ano do reinado de Dario."
    }
  ]
}