{
  "book": {
    "abbrev": {
      "pt": "pv",
      "en": "prv"
    },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 23,
    "verses": 35
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando você se assentar para uma refeição com alguma autoridade, observe com atenção quem está diante de você,"
    },
    {
      "number": 2,
      "text": "e encoste a faca à sua própria garganta, se estiver com grande apetite."
    },
    {
      "number": 3,
      "text": "Não deseje as iguarias que lhe oferece, pois podem ser enganosas."
    },
    {
      "number": 4,
      "text": "Não esgote suas forças tentando ficar rico; tenha bom senso!"
    },
    {
      "number": 5,
      "text": "As riquezas desaparecem assim que você as contempla; elas criam asas e voam como águias pelo céu."
    },
    {
      "number": 6,
      "text": "Não aceite a refeição de um hospedeiro invejoso, nem deseje as iguarias que lhe oferece;"
    },
    {
      "number": 7,
      "text": "pois ele só pensa nos gastos. Ele lhe diz: \"Coma e beba! \", mas não fala com sinceridade."
    },
    {
      "number": 8,
      "text": "Você vomitará o pouco que comeu, e desperdiçará a sua cordialidade."
    },
    {
      "number": 9,
      "text": "Não vale a pena conversar com o tolo, pois ele despreza a sabedoria do que você fala."
    },
    {
      "number": 10,
      "text": "Não mude de lugar os antigos marcos de propriedade, nem invada as terras dos órfãos,"
    },
    {
      "number": 11,
      "text": "pois Aquele que defende os direitos deles é forte. Ele lutará contra você para defendê-los."
    },
    {
      "number": 12,
      "text": "Dedique à disciplina o seu coração, e os seus ouvidos às palavras que dão conhecimento."
    },
    {
      "number": 13,
      "text": "Não evite disciplinar a criança; se você a castigar com a vara, ela não morrerá."
    },
    {
      "number": 14,
      "text": "Castigue-a, você mesmo, com a vara, e assim a livrará da sepultura."
    },
    {
      "number": 15,
      "text": "Meu filho, se o seu coração for sábio, o meu coração se alegrará."
    },
    {
      "number": 16,
      "text": "Sentirei grande alegria quando os seus lábios falarem com retidão."
    },
    {
      "number": 17,
      "text": "Não inveje os pecadores em seu coração; melhor será que tema sempre ao Senhor."
    },
    {
      "number": 18,
      "text": "Se agir assim, certamente haverá bom futuro para você, e a sua esperança não falhará."
    },
    {
      "number": 19,
      "text": "Ouça, meu filho, e seja sábio; guie o seu coração pelo bom caminho."
    },
    {
      "number": 20,
      "text": "Não ande com os que se encharcam de vinho, nem com os que se empanturram de carne."
    },
    {
      "number": 21,
      "text": "Pois os bêbados e os glutões se empobrecerão, e a sonolência os vestirá de trapos."
    },
    {
      "number": 22,
      "text": "Ouça o seu pai, que o gerou; não despreze sua mãe quando ela envelhecer."
    },
    {
      "number": 23,
      "text": "Compre a verdade e não abra mão dela, nem tampouco da sabedoria, da disciplina e do discernimento."
    },
    {
      "number": 24,
      "text": "O pai do justo exultará de júbilo; quem tem filho sábio nele se alegra."
    },
    {
      "number": 25,
      "text": "Bom será que se alegrem seu pai e sua mãe e que exulte a mulher que o deu à luz!"
    },
    {
      "number": 26,
      "text": "Meu filho, dê-me o seu coração; mantenha os seus olhos em meus caminhos,"
    },
    {
      "number": 27,
      "text": "pois a prostituta é uma cova profunda, e a mulher pervertida é um poço estreito."
    },
    {
      "number": 28,
      "text": "Como o assaltante, ela fica de tocaia, e multiplica entre os homens os infiéis."
    },
    {
      "number": 29,
      "text": "De quem são os ais? De quem as tristezas? E as brigas, de quem são? E os ferimentos desnecessários? De quem são os olhos vermelhos?"
    },
    {
      "number": 30,
      "text": "Dos que se demoram bebendo vinho, dos que andam à procura de bebida misturada."
    },
    {
      "number": 31,
      "text": "Não se deixe atrair pelo vinho quando está vermelho, quando cintila no copo e escorre suavemente!"
    },
    {
      "number": 32,
      "text": "No fim, ele morde como serpente e envenena como víbora."
    },
    {
      "number": 33,
      "text": "Seus olhos verão coisas estranhas, e sua mente imaginará coisas distorcidas."
    },
    {
      "number": 34,
      "text": "Você será como quem dorme no meio do mar, como quem se deita no alto das cordas do mastro."
    },
    {
      "number": 35,
      "text": "E dirá: \"Espancaram-me, mas eu nada senti! Bateram em mim, mas nem percebi! Quando acordarei para que possa beber mais uma vez? \""
    }
  ]
}