{
  "book": {
    "abbrev": {
      "pt": "pv",
      "en": "prv"
    },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 35
  },
  "verses": [
    {
      "number": 1,
      "text": "Meu filho, se você serviu de fiador do seu próximo, se, com um aperto de mãos, empenhou-se por um estranho"
    },
    {
      "number": 2,
      "text": "e caiu na armadilha das palavras que você mesmo disse, está prisioneiro do que falou."
    },
    {
      "number": 3,
      "text": "Então, meu filho, uma vez que você caiu nas mãos do seu próximo, vá e humilhe-se; insista, incomode o seu próximo!"
    },
    {
      "number": 4,
      "text": "Não se entregue ao sono, não procure descansar."
    },
    {
      "number": 5,
      "text": "Livre-se como a gazela se livra do caçador, como a ave do laço que a pode prender."
    },
    {
      "number": 6,
      "text": "Observe a formiga, preguiçoso, reflita nos caminhos dela e seja sábio!"
    },
    {
      "number": 7,
      "text": "Ela não tem nem chefe, nem supervisor, nem governante,"
    },
    {
      "number": 8,
      "text": "e ainda assim armazena as suas provisões no verão e na época da colheita ajunta o seu alimento."
    },
    {
      "number": 9,
      "text": "Até quando você vai ficar deitado, preguiçoso? Quando se levantará de seu sono?"
    },
    {
      "number": 10,
      "text": "Tirando uma soneca, cochilando um pouco, cruzando um pouco os braços para descansar,"
    },
    {
      "number": 11,
      "text": "a sua pobreza o surpreenderá como um assaltante, e a sua necessidade lhe virá como um homem armado."
    },
    {
      "number": 12,
      "text": "O perverso não tem caráter. Anda de um lado para o outro dizendo coisas maldosas;"
    },
    {
      "number": 13,
      "text": "pisca o olho, arrasta os pés e faz sinais com os dedos;"
    },
    {
      "number": 14,
      "text": "tem no coração o propósito de enganar; planeja sempre o mal e semeia discórdia."
    },
    {
      "number": 15,
      "text": "Por isso a desgraça se abaterá repentinamente sobre ele; de um golpe será destruído, irremediavelmente."
    },
    {
      "number": 16,
      "text": "Há seis coisas que o Senhor odeia, sete coisas que ele detesta:"
    },
    {
      "number": 17,
      "text": "olhos altivos, língua mentirosa, mãos que derramam sangue inocente,"
    },
    {
      "number": 18,
      "text": "coração que traça planos perversos, pés que se apressam para fazer o mal,"
    },
    {
      "number": 19,
      "text": "a testemunha falsa que espalha mentiras e aquele que provoca discórdia entre irmãos."
    },
    {
      "number": 20,
      "text": "Meu filho, obedeça aos mandamentos de seu pai e não abandone o ensino de sua mãe."
    },
    {
      "number": 21,
      "text": "Amarre-os sempre junto ao coração; ate-os ao redor do pescoço."
    },
    {
      "number": 22,
      "text": "Quando você andar, eles o guiarão; quando dormir, o estarão protegendo; quando acordar, falarão com você."
    },
    {
      "number": 23,
      "text": "Pois o mandamento é lâmpada, a instrução é luz, e as advertências da disciplina são o caminho que conduz à vida,"
    },
    {
      "number": 24,
      "text": "eles o protegerão da mulher imoral, e dos falsos elogios da mulher leviana."
    },
    {
      "number": 25,
      "text": "Não cobice em seu coração a sua beleza nem se deixe seduzir por seus olhares,"
    },
    {
      "number": 26,
      "text": "pois o preço de uma prostituta é um pedaço de pão, mas a adúltera sai à caça de vidas preciosas."
    },
    {
      "number": 27,
      "text": "Pode alguém colocar fogo no peito sem queimar a roupa?"
    },
    {
      "number": 28,
      "text": "Pode alguém andar sobre brasas sem queimar os pés?"
    },
    {
      "number": 29,
      "text": "Assim acontece com quem se deita com mulher alheia; ninguém que a toque ficará sem castigo."
    },
    {
      "number": 30,
      "text": "O ladrão não é desprezado se, faminto, rouba para matar a fome."
    },
    {
      "number": 31,
      "text": "Contudo, se for pego, deverá pagar sete vezes o que roubou, embora isso lhe custe tudo o que tem em casa."
    },
    {
      "number": 32,
      "text": "Mas o homem que comete adultério não tem juízo; todo aquele que assim procede a si mesmo se destrói."
    },
    {
      "number": 33,
      "text": "Sofrerá ferimentos e vergonha, e a sua humilhação jamais se apagará,"
    },
    {
      "number": 34,
      "text": "pois o ciúme desperta a fúria do marido, que não terá misericórdia quando se vingar."
    },
    {
      "number": 35,
      "text": "Não aceitará nenhuma compensação; os melhores presentes não o acalmarão."
    }
  ]
}