{
  "book": {
    "abbrev": {
      "pt": "pv",
      "en": "prv"
    },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 15,
    "verses": 33
  },
  "verses": [
    {
      "number": 1,
      "text": "A resposta calma desvia a fúria, mas a palavra ríspida desperta a ira."
    },
    {
      "number": 2,
      "text": "A língua dos sábios torna atraente o conhecimento, mas a boca dos tolos derrama insensatez."
    },
    {
      "number": 3,
      "text": "Os olhos do Senhor estão em toda parte, observando atentamente os maus e os bons."
    },
    {
      "number": 4,
      "text": "O falar amável é árvore de vida, mas o falar enganoso esmaga o espírito."
    },
    {
      "number": 5,
      "text": "O insensato faz pouco caso da disciplina de seu pai, mas quem acolhe a repreensão revela prudência."
    },
    {
      "number": 6,
      "text": "A casa do justo contém grande tesouro, mas os rendimentos dos ímpios lhes trazem inquietação."
    },
    {
      "number": 7,
      "text": "As palavras dos sábios espalham conhecimento; mas o coração dos tolos não é assim."
    },
    {
      "number": 8,
      "text": "O Senhor detesta o sacrifício dos ímpios, mas a oração do justo o agrada."
    },
    {
      "number": 9,
      "text": "O Senhor detesta o caminho dos ímpios, mas ama quem busca a justiça."
    },
    {
      "number": 10,
      "text": "Há uma severa lição para quem abandona o seu caminho; quem despreza a repreensão morrerá."
    },
    {
      "number": 11,
      "text": "A Sepultura e a Destruição estão abertas diante do Senhor; quanto mais os corações dos homens!"
    },
    {
      "number": 12,
      "text": "O zombador não gosta de quem o corrige, nem procura a ajuda do sábio."
    },
    {
      "number": 13,
      "text": "A alegria do coração transparece no rosto, mas o coração angustiado oprime o espírito."
    },
    {
      "number": 14,
      "text": "O coração que sabe discernir busca o conhecimento, mas a boca dos tolos alimenta-se de insensatez."
    },
    {
      "number": 15,
      "text": "Todos os dias do oprimido são infelizes, mas o coração bem disposto está sempre em festa."
    },
    {
      "number": 16,
      "text": "É melhor ter pouco com o temor do Senhor do que grande riqueza com inquietação."
    },
    {
      "number": 17,
      "text": "É melhor ter verduras na refeição onde há amor do que um boi gordo acompanhado de ódio."
    },
    {
      "number": 18,
      "text": "O homem irritável provoca dissensão, mas quem é paciente acalma a discussão."
    },
    {
      "number": 19,
      "text": "O caminho do preguiçoso é cheio de espinhos, mas o caminho do justo é uma estrada plana."
    },
    {
      "number": 20,
      "text": "O filho sábio dá alegria a seu pai, mas o tolo despreza a sua mãe."
    },
    {
      "number": 21,
      "text": "A insensatez alegra quem não tem bom senso, mas o homem de entendimento procede com retidão."
    },
    {
      "number": 22,
      "text": "Os planos fracassam por falta de conselho, mas são bem sucedidos quando há muitos conselheiros."
    },
    {
      "number": 23,
      "text": "Dar resposta apropriada é motivo de alegria; e como é bom um conselho na hora certa!"
    },
    {
      "number": 24,
      "text": "O caminho da vida conduz para cima quem é sensato, para que ele não desça à sepultura."
    },
    {
      "number": 25,
      "text": "O Senhor derruba a casa do orgulhoso, mas mantém intactos os limites da propriedade da viúva."
    },
    {
      "number": 26,
      "text": "O Senhor detesta os pensamentos dos maus, mas se agrada de palavras sem maldade."
    },
    {
      "number": 27,
      "text": "O avarento põe sua família em apuros, mas quem repudia o suborno viverá."
    },
    {
      "number": 28,
      "text": "O justo pensa bem antes de responder, mas a boca dos ímpios jorra o mal."
    },
    {
      "number": 29,
      "text": "O Senhor está longe dos ímpios, mas ouve a oração dos justos."
    },
    {
      "number": 30,
      "text": "Um olhar animador dá alegria ao coração, e as boas notícias revigoram os ossos."
    },
    {
      "number": 31,
      "text": "Quem ouve a repreensão construtiva terá lugar permanente entre os sábios."
    },
    {
      "number": 32,
      "text": "Quem recusa a disciplina faz pouco caso de si mesmo, mas quem ouve a repreensão obtém entendimento."
    },
    {
      "number": 33,
      "text": "O temor do Senhor ensina a sabedoria, e a humildade antecede a honra."
    }
  ]
}