{
  "book": {
    "abbrev": {
      "pt": "pv",
      "en": "prv"
    },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 8,
    "verses": 36
  },
  "verses": [
    {
      "number": 1,
      "text": "A sabedoria está clamando, o discernimento ergue a sua voz;"
    },
    {
      "number": 2,
      "text": "nos lugares altos, junto ao caminho, nos cruzamentos ela se coloca;"
    },
    {
      "number": 3,
      "text": "ao lado das portas, à entrada da cidade, portas adentro, ela clama em alta voz:"
    },
    {
      "number": 4,
      "text": "\"A vocês, homens, eu clamo; a todos levanto a minha voz."
    },
    {
      "number": 5,
      "text": "Vocês, inexperientes, adquiram a prudência; e vocês, tolos, tenham bom senso."
    },
    {
      "number": 6,
      "text": "Ouçam, pois tenho coisas importantes para dizer; os meus lábios falarão do que é certo."
    },
    {
      "number": 7,
      "text": "Minha boca fala a verdade, pois a maldade causa repulsa aos meus lábios."
    },
    {
      "number": 8,
      "text": "Todas as minhas palavras são justas; nenhuma delas é distorcida ou perversa."
    },
    {
      "number": 9,
      "text": "Para os que têm discernimento, são todas claras, e retas para os que têm conhecimento."
    },
    {
      "number": 10,
      "text": "Prefiram a minha instrução à prata, e o conhecimento ao ouro puro,"
    },
    {
      "number": 11,
      "text": "pois a sabedoria é mais preciosa do que rubis; nada do que vocês possam desejar compara-se a ela."
    },
    {
      "number": 12,
      "text": "\"Eu, a sabedoria, moro com a prudência, e tenho o conhecimento que vem do bom senso."
    },
    {
      "number": 13,
      "text": "Temer ao Senhor é odiar o mal; odeio o orgulho e a arrogância, o mau comportamento e o falar perverso."
    },
    {
      "number": 14,
      "text": "Meu é o conselho sensato; a mim pertencem o entendimento e o poder."
    },
    {
      "number": 15,
      "text": "Por meu intermédio os reis governam, e as autoridades exercem a justiça;"
    },
    {
      "number": 16,
      "text": "também por meu intermédio governam os nobres, todos os juízes da terra."
    },
    {
      "number": 17,
      "text": "Amo os que me amam, e quem me procura me encontra."
    },
    {
      "number": 18,
      "text": "Comigo estão riquezas e honra, prosperidade e justiça duradouras."
    },
    {
      "number": 19,
      "text": "Meu fruto é melhor do que o ouro, do que o ouro puro; o que ofereço é superior à prata escolhida."
    },
    {
      "number": 20,
      "text": "Ando pelo caminho da retidão, pelas veredas da justiça,"
    },
    {
      "number": 21,
      "text": "concedendo riqueza aos que me amam e enchendo os seus tesouros."
    },
    {
      "number": 22,
      "text": "\"O Senhor me criou como o princípio de seu caminho, antes das suas obras mais antigas;"
    },
    {
      "number": 23,
      "text": "fui formada desde a eternidade, desde o princípio, antes de existir a terra."
    },
    {
      "number": 24,
      "text": "Nasci quando ainda não havia abismos, quando não existiam fontes de águas;"
    },
    {
      "number": 25,
      "text": "antes de serem estabelecidos os montes e de existirem colinas eu nasci."
    },
    {
      "number": 26,
      "text": "Ele ainda não havia feito a terra, nem os campos, nem o pó com o qual formou o mundo."
    },
    {
      "number": 27,
      "text": "Quando ele estabeleceu os céus, lá estava eu, quando traçou o horizonte sobre a superfície do abismo,"
    },
    {
      "number": 28,
      "text": "quando colocou as nuvens em cima e estabeleceu as fontes do abismo,"
    },
    {
      "number": 29,
      "text": "quando determinou as fronteiras do mar para que as águas não violassem a sua ordem, quando marcou os limites dos alicerces da terra,"
    },
    {
      "number": 30,
      "text": "eu estava ao seu lado, e era o seu arquiteto; dia a dia eu era o seu prazer e me alegrava continuamente com a sua presença."
    },
    {
      "number": 31,
      "text": "Eu me alegrava com o mundo que ele criou, e a humanidade me dava alegria."
    },
    {
      "number": 32,
      "text": "\"Ouçam-me agora, meus filhos: Como são felizes os que guardam os meus caminhos!"
    },
    {
      "number": 33,
      "text": "Ouçam a minha instrução, e serão sábios. Não a desprezem."
    },
    {
      "number": 34,
      "text": "Como é feliz o homem que me ouve, vigiando diariamente à minha porta, esperando junto às portas da minha casa."
    },
    {
      "number": 35,
      "text": "Pois todo aquele que me encontra, encontra a vida e recebe o favor do Senhor."
    },
    {
      "number": 36,
      "text": "Mas aquele que de mim se afasta, a si mesmo se agride; todos os que me odeiam amam a morte\"."
    }
  ]
}