{
  "book": {
    "abbrev": {
      "pt": "pv",
      "en": "prv"
    },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 17,
    "verses": 28
  },
  "verses": [
    {
      "number": 1,
      "text": "Melhor é um pedaço de pão seco com paz e tranqüilidade do que uma casa onde há banquetes, e muitas brigas."
    },
    {
      "number": 2,
      "text": "O servo sábio dominará sobre o filho de conduta vergonhosa, e participará da herança como um dos irmãos."
    },
    {
      "number": 3,
      "text": "O crisol é para a prata e o forno é para o ouro, mas o Senhor prova o coração."
    },
    {
      "number": 4,
      "text": "O ímpio dá atenção aos lábios maus; o mentiroso dá ouvidos à língua destruidora."
    },
    {
      "number": 5,
      "text": "Quem zomba dos pobres mostra desprezo pelo Criador deles; quem se alegra com a desgraça não ficará sem castigo."
    },
    {
      "number": 6,
      "text": "Os filhos dos filhos são uma coroa para os idosos, e os pais são o orgulho dos seus filhos."
    },
    {
      "number": 7,
      "text": "Os lábios arrogantes não ficam bem ao insensato; muito menos os lábios mentirosos ao governante!"
    },
    {
      "number": 8,
      "text": "O suborno é um recurso fascinante para aquele que o oferece; aonde quer que vá, ele tem sucesso."
    },
    {
      "number": 9,
      "text": "Aquele que cobre uma ofensa promove amor, mas quem a lança em rosto separa bons amigos."
    },
    {
      "number": 10,
      "text": "A repreensão faz marca mais profunda no homem de entendimento do que cem açoites no tolo."
    },
    {
      "number": 11,
      "text": "O homem mau só pende para a rebeldia; por isso um oficial impiedoso será enviado contra ele."
    },
    {
      "number": 12,
      "text": "Melhor é encontrar uma ursa da qual roubaram os filhotes do que um tolo em sua insensatez."
    },
    {
      "number": 13,
      "text": "Quem retribui o bem com o mal, jamais deixará de ter mal no seu lar."
    },
    {
      "number": 14,
      "text": "Começar uma discussão é como abrir brecha num dique; por isso resolva a questão antes que surja a contenda."
    },
    {
      "number": 15,
      "text": "Absolver o ímpio e condenar o justo, são coisas que o Senhor odeia."
    },
    {
      "number": 16,
      "text": "De que serve o dinheiro na mão do tolo, já que ele não quer obter sabedoria?"
    },
    {
      "number": 17,
      "text": "O amigo ama em todos os momentos; é um irmão na adversidade."
    },
    {
      "number": 18,
      "text": "O homem sem juízo, com um aperto de mãos se compromete e se torna fiador do seu próximo."
    },
    {
      "number": 19,
      "text": "Quem ama a discussão ama o pecado; quem constrói portas altas está procurando a sua ruína."
    },
    {
      "number": 20,
      "text": "O homem de coração perverso não prospera, e o de língua enganosa cai na desgraça."
    },
    {
      "number": 21,
      "text": "O filho tolo só dá tristeza, e nenhuma alegria tem o pai do insensato."
    },
    {
      "number": 22,
      "text": "O coração bem disposto é remédio eficiente, mas o espírito oprimido resseca os ossos."
    },
    {
      "number": 23,
      "text": "O ímpio aceita às escondidas o suborno para desviar o curso da justiça."
    },
    {
      "number": 24,
      "text": "O homem de discernimento mantém a sabedoria em vista, mas os olhos do tolo perambulam até os confins da terra."
    },
    {
      "number": 25,
      "text": "O filho tolo é a tristeza do seu pai e a amargura daquela que o deu à luz."
    },
    {
      "number": 26,
      "text": "Não é bom castigar o inocente, nem açoitar quem merece ser honrado."
    },
    {
      "number": 27,
      "text": "Quem tem conhecimento é comedido no falar, e quem tem entendimento é de espírito sereno."
    },
    {
      "number": 28,
      "text": "Até o insensato passará por sábio, se ficar quieto, e, se contiver a língua, parecerá que tem discernimento."
    }
  ]
}