{
  "book": {
    "abbrev": {
      "pt": "pv",
      "en": "prv"
    },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 27,
    "verses": 27
  },
  "verses": [
    {
      "number": 1,
      "text": "Não se gabe do dia de amanhã, pois você não sabe o que este ou aquele dia poderá trazer."
    },
    {
      "number": 2,
      "text": "Que outros façam elogios a você, não a sua própria boca; outras pessoas, não os seus próprios lábios."
    },
    {
      "number": 3,
      "text": "A pedra é pesada e a areia é um fardo, mas a irritação causada pelo insensato é mais pesada do que as duas juntas."
    },
    {
      "number": 4,
      "text": "O rancor é cruel e a fúria é destrutiva, mas quem consegue suportar a inveja?"
    },
    {
      "number": 5,
      "text": "Melhor é a repreensão feita abertamente do que o amor oculto."
    },
    {
      "number": 6,
      "text": "Quem fere por amor mostra lealdade, mas o inimigo multiplica beijos."
    },
    {
      "number": 7,
      "text": "Quem está satisfeito despreza o mel, mas para quem tem fome até o amargo é doce."
    },
    {
      "number": 8,
      "text": "Como a ave que vagueia longe do ninho, assim é o homem que vagueia longe do lar."
    },
    {
      "number": 9,
      "text": "Perfume e incenso trazem alegria ao coração; do conselho sincero do homem nasce uma bela amizade."
    },
    {
      "number": 10,
      "text": "Não abandone o seu amigo nem o amigo de seu pai; quando for atingido pela adversidade não vá para a casa de seu irmão; melhor é o vizinho próximo do que o irmão distante."
    },
    {
      "number": 11,
      "text": "Seja sábio, meu filho, e traga alegria ao meu coração; poderei então responder a quem me desprezar."
    },
    {
      "number": 12,
      "text": "O prudente percebe o perigo e busca refúgio; o inexperiente segue adiante e sofre as conseqüências."
    },
    {
      "number": 13,
      "text": "Tome-se a veste de quem serve de fiador ao estranho; sirva ela de penhor de quem dá garantia a uma mulher leviana."
    },
    {
      "number": 14,
      "text": "A bênção dada aos gritos cedo de manhã, como maldição é recebida."
    },
    {
      "number": 15,
      "text": "A esposa briguenta é como o gotejar constante num dia chuvoso;"
    },
    {
      "number": 16,
      "text": "detê-la é como deter o vento, como apanhar óleo com a mão."
    },
    {
      "number": 17,
      "text": "Assim como o ferro afia o ferro, o homem afia o seu companheiro."
    },
    {
      "number": 18,
      "text": "Quem cuida de uma figueira comerá de seu fruto, e quem trata bem o seu senhor receberá tratamento de honra."
    },
    {
      "number": 19,
      "text": "Assim como a água reflete o rosto, o coração reflete quem somos nós."
    },
    {
      "number": 20,
      "text": "O Sheol e a Destruição são insaciáveis, como insaciáveis são os olhos do homem."
    },
    {
      "number": 21,
      "text": "O crisol é para a prata e o forno é para o ouro, mas o que prova o homem são os elogios que recebe."
    },
    {
      "number": 22,
      "text": "Ainda que você moa o insensato, como trigo no pilão, a insensatez não se afastará dele."
    },
    {
      "number": 23,
      "text": "Esforce-se para saber bem como suas ovelhas estão, dê cuidadosa atenção aos seus rebanhos,"
    },
    {
      "number": 24,
      "text": "pois as riquezas não duram para sempre, e nada garante que a coroa passe de uma geração a outra."
    },
    {
      "number": 25,
      "text": "Quando o feno for retirado, surgirem novos brotos e o capim das colinas for colhido,"
    },
    {
      "number": 26,
      "text": "os cordeiros lhe fornecerão roupa, e os bodes lhe renderão o preço de um campo."
    },
    {
      "number": 27,
      "text": "Haverá fartura de leite de cabra para alimentar você e sua família, e para sustentar as suas servas."
    }
  ]
}