{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 37,
    "verses": 38
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando o rei Ezequias soube disso, rasgou suas vestes, vestiu pano de saco e entrou no templo do Senhor."
    },
    {
      "number": 2,
      "text": "Depois enviou o administrador do palácio, Eliaquim, o secretário Sebna e os chefes dos sacerdotes, todos vestidos de pano de saco, ao profeta Isaías, filho de Amoz,"
    },
    {
      "number": 3,
      "text": "com esta mensagem: \"Assim diz Ezequias: Hoje é dia de angústia, de repreensão e de vergonha, como quando uma criança está a ponto de nascer e não há forças para dá-la à luz."
    },
    {
      "number": 4,
      "text": "Talvez o Senhor, o seu Deus, ouça as palavras do comandante de campo, a quem o seu senhor, o rei da Assíria, enviou para zombar do Deus vivo. E que o Senhor, o seu Deus, o repreenda pelas palavras que ouviu. Portanto, ore pelo remanescente que ainda sobrevive\"."
    },
    {
      "number": 5,
      "text": "Quando os oficiais do rei Ezequias vieram a Isaías,"
    },
    {
      "number": 6,
      "text": "este lhes respondeu: \"Digam a seu senhor: Assim diz o Senhor: ‘Não tenha medo das palavras que você ouviu, das blasfêmias que os servos do rei da Assíria falaram contra mim."
    },
    {
      "number": 7,
      "text": "Porei nele um espírito para que, quando ouvir uma certa notícia, volte à sua própria terra, e ali farei com que seja morto à espada’ \"."
    },
    {
      "number": 8,
      "text": "Quando o comandante de campo soube que o rei da Assíria havia partido de Láquis, retirou-se e encontrou o rei lutando contra Libna."
    },
    {
      "number": 9,
      "text": "Ora, Senaqueribe foi informado de que Tiraca, o rei da Etiópia, saíra para lutar contra ele. Quando soube disso, enviou mensageiros a Ezequias com esta mensagem:"
    },
    {
      "number": 10,
      "text": "\"Digam a Ezequias, rei de Judá: Não deixe que o Deus no qual você confia o engane quando diz: ‘Jerusalém não será entregue nas mãos do rei da Assíria’."
    },
    {
      "number": 11,
      "text": "Com certeza você ouviu o que os reis da Assíria têm feito a todas as nações, e como as destruíram por completo. E você acha que se livrará?"
    },
    {
      "number": 12,
      "text": "Acaso os deuses das nações que foram destruídas pelos meus antepassados os livraram: os deuses de Gozã, de Harã, de Rezefe e dos descendentes de Éden, que estavam em Telassar?"
    },
    {
      "number": 13,
      "text": "Onde estão o rei de Hamate, o rei de Arpade, o rei da cidade de Sefarvaim, de Hena e de Iva? \""
    },
    {
      "number": 14,
      "text": "Ezequias recebeu a carta das mãos dos mensageiros e a leu. Então subiu ao templo do Senhor, apresentou-a diante do Senhor"
    },
    {
      "number": 15,
      "text": "e orou:"
    },
    {
      "number": 16,
      "text": "\"Senhor dos Exércitos, Deus de Israel, cujo trono está entre os querubins, só tu és Deus sobre todos os reinos da terra. Tu fizeste os céus e a terra."
    },
    {
      "number": 17,
      "text": "Dá ouvidos, Senhor, e ouve; abre os teus olhos, Senhor, e vê; escuta todas as palavras que Senaqueribe enviou para insultar o Deus vivo."
    },
    {
      "number": 18,
      "text": "\"É verdade, Senhor, que os reis assírios fizeram de todas essas nações e de seus territórios um deserto."
    },
    {
      "number": 19,
      "text": "Atiraram os deuses delas no fogo e os destruíram, pois em vez de deuses, não passam de madeira e pedra, moldados por mãos humanas."
    },
    {
      "number": 20,
      "text": "Agora, Senhor nosso Deus, salva-nos das mãos dele, para que todos os reinos da terra saibam que só tu, Senhor, és Deus\"."
    },
    {
      "number": 21,
      "text": "Então Isaías, filho de Amoz, enviou uma mensagem a Ezequias: \"Assim diz o Senhor, Deus de Israel: ‘Ouvi a sua oração acerca de Senaqueribe, rei da Assíria."
    },
    {
      "number": 22,
      "text": "Esta é a palavra que o Senhor falou contra ele: \" ‘A virgem cidade de Sião despreza e zomba de você. A cidade de Jerusalém meneia a cabeça enquanto você foge."
    },
    {
      "number": 23,
      "text": "De quem você zombou e contra quem blasfemou? Contra quem você ergueu a voz e, contra quem levantou seu olhar arrogante? Contra o Santo de Israel!"
    },
    {
      "number": 24,
      "text": "Sim, você insultou ao Senhor por meio dos seus mensageiros, dizendo: \"Com carros sem conta subi aos mais elevados e inacessíveis cumes do Líbano. Derrubei os seus cedros mais altos, os seus melhores pinheiros. Entrei em suas regiões mais remotas, ao melhor de suas florestas."
    },
    {
      "number": 25,
      "text": "Em terras estrangeiras cavei poços e bebi água. Com as solas dos meus pés sequei todos os riachos do Egito\"."
    },
    {
      "number": 26,
      "text": "\" ‘Você não soube que há muito eu já o havia ordenado que desde os dias da antigüidade eu o havia planejado? Agora eu o executo, e faço você transformar cidades fortificadas em montões de pedra."
    },
    {
      "number": 27,
      "text": "Os seus habitantes, já sem forças, desanimam envergonhados. São como pastagens, como brotos tenros e verdes, como capim no terraço, queimado antes de crescer."
    },
    {
      "number": 28,
      "text": "\" ‘Eu, porém, sei onde você está quando sai e quando retorna, e como você se enfurece contra mim."
    },
    {
      "number": 29,
      "text": "Sim, contra mim você se enfurece, o seu atrevimento chegou aos meus ouvidos; por isso, porei o meu anzol em seu nariz e o meu freio em sua boca, e o farei voltar pelo caminho por onde veio."
    },
    {
      "number": 30,
      "text": "\" ‘A você, Ezequias, darei este sinal: \" ‘Neste ano vocês comerão do que crescer por si, e no próximo o que daquilo brotar. Mas no terceiro ano semeiem e colham, plantem vinhas e comam o seu fruto."
    },
    {
      "number": 31,
      "text": "Mais uma vez um remanescente da tribo de Judá lançará raízes na terra e encherão de frutos os seus ramos."
    },
    {
      "number": 32,
      "text": "De Jerusalém sairão sobreviventes e um remanescente do monte Sião. O zelo do Senhor dos Exércitos realizará isso’."
    },
    {
      "number": 33,
      "text": "\"Por isso assim diz o Senhor acerca do rei da Assíria: \" ‘Ele não entrará nesta cidade e não atirará aqui uma flecha sequer. Não virá diante dela com escudo nem construirá rampas de cerco contra ela."
    },
    {
      "number": 34,
      "text": "Pelo caminho por onde veio voltará; não entrará nesta cidade’, declara o Senhor."
    },
    {
      "number": 35,
      "text": "\" ‘Eu defenderei esta cidade e a salvarei, por amor de mim e por amor de Davi, meu servo! ’ \""
    },
    {
      "number": 36,
      "text": "Então o anjo do Senhor saiu e matou cento e oitenta e cinco mil homens no acampamento assírio. Quando o povo se levantou na manhã seguinte, só havia cadáveres!"
    },
    {
      "number": 37,
      "text": "Assim Senaqueribe, rei da Assíria, fugiu do acampamento, voltou para Nínive e lá ficou."
    },
    {
      "number": 38,
      "text": "Certo dia, quando adorava no templo de seu deus Nisroque, seus filhos Adrameleque e Sarezer o feriram à espada, e fugiram para a terra de Ararate. E seu filho Esar-Hadom foi o seu sucessor."
    }
  ]
}