{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 29,
    "verses": 24
  },
  "verses": [
    {
      "number": 1,
      "text": "Ai de Ariel! Ariel, a cidade onde acampou Davi. Acrescentem um ano a outro e deixem seguir o seu ciclo de festas."
    },
    {
      "number": 2,
      "text": "Mas eu sitiarei Ariel, que vai chorar e lamentar-se, e vai ser para mim como uma fornalha de altar."
    },
    {
      "number": 3,
      "text": "Acamparei ao seu redor; eu a cercarei de torres e instalarei contra você minhas obras de cerco."
    },
    {
      "number": 4,
      "text": "Lançada ao chão, de lá você falará; do pó virão em murmúrio as suas palavras. Fantasmagórica, subirá sua voz da terra; um sussurro vindo do pó será sua voz."
    },
    {
      "number": 5,
      "text": "Mas os seus muitos inimigos se tornarão como o pó fino, as hordas cruéis, como palha levada pelo vento. Repentinamente, de golpe,"
    },
    {
      "number": 6,
      "text": "o Senhor dos Exércitos virá com trovões e terremoto e estrondoso ruído, com tempestade e furacão e chamas de um fogo devorador."
    },
    {
      "number": 7,
      "text": "Então as hordas de todas as nações que lutam contra Ariel, que investem contra ele e contra a sua fortaleza e a sitiam, serão como acontece num sonho, numa visão noturna,"
    },
    {
      "number": 8,
      "text": "como quando um homem faminto sonha que está comendo, mas acorda e sua fome continua; como quando um homem sedento sonha que está bebendo, mas acorda enfraquecido, sem ter saciado a sede. Assim será com as hordas de todas as nações que lutam contra o monte Sião."
    },
    {
      "number": 9,
      "text": "Pasmem e fiquem atônitos! Ceguem-se a si mesmos e continuem cegos! Estão bêbados, não porém de vinho, cambaleiam, mas não pela bebida fermentada."
    },
    {
      "number": 10,
      "text": "O Senhor trouxe sobre vocês um sono profundo: fechou os olhos de vocês, profetas; cobriu as cabeças de vocês, videntes."
    },
    {
      "number": 11,
      "text": "Para vocês toda esta visão não passa de palavras seladas num livro. E se vocês derem o livro a alguém que saiba ler e lhe disserem: \"Leia, por favor\", ele responderá: \"Não posso; está lacrado\"."
    },
    {
      "number": 12,
      "text": "Ou, se vocês derem o livro a alguém que não saiba ler e lhe disserem: \"Leia, por favor\", ele responderá: \"Não sei ler\"."
    },
    {
      "number": 13,
      "text": "O Senhor diz: \"Esse povo se aproxima de mim com a boca e me honra com os lábios, mas o seu coração está longe de mim. A adoração que me prestam só é feita de regras ensinadas por homens."
    },
    {
      "number": 14,
      "text": "Por isso uma vez mais deixarei atônito esse povo com maravilha e mais maravilha; a sabedoria dos sábios perecerá, a inteligência dos inteligentes se desvanecerá\"."
    },
    {
      "number": 15,
      "text": "Ai daqueles que descem às profundezas para esconder seus planos do Senhor, que agem nas trevas e pensam: \"Quem é que nos vê? Quem ficará sabendo? \""
    },
    {
      "number": 16,
      "text": "Vocês viram as coisas de cabeça para baixo! Como se fosse possível imaginar que o oleiro é igual ao barro! Acaso o objeto formado Pode dizer àquele que o formou: \"Ele não me fez\"? E o vaso poderá dizer do oleiro: \"Ele nada sabe\"?"
    },
    {
      "number": 17,
      "text": "Acaso o Líbano não será logo transformado em campo fértil, e não se pensará que o campo fértil é uma floresta?"
    },
    {
      "number": 18,
      "text": "Naquele dia os surdos ouvirão as palavras do livro, e, não mais em trevas e escuridão, os olhos dos cegos tornarão a ver."
    },
    {
      "number": 19,
      "text": "Mais uma vez os humildes se alegrarão no Senhor, e os necessitados exultarão no Santo de Israel."
    },
    {
      "number": 20,
      "text": "Será o fim do cruel, o zombador desaparecerá e todos os de olhos inclinados para o mal serão eliminados,"
    },
    {
      "number": 21,
      "text": "os quais com uma palavra tornam réu o inocente, no tribunal trapaceiam contra o defensor e com testemunho falso impedem que se faça justiça ao inocente."
    },
    {
      "number": 22,
      "text": "Por isso o Senhor, que redimiu Abraão, diz à descendência de Jacó: \"Jacó não será mais humilhado; e o seu rosto não tornará a empalidecer."
    },
    {
      "number": 23,
      "text": "Quando ele vir em seu meio os seus filhos, a obra de minhas mãos, proclamarão o meu santo nome; reconhecerão a santidade do Santo de Jacó,"
    },
    {
      "number": 24,
      "text": "e no temor do Deus de Israel permanecerão. Os desorientados de espírito obterão entendimento; e os queixosos vão aceitar instrução\"."
    }
  ]
}