{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando Acaz, filho de Jotão, e neto de Uzias, era rei de Judá, o rei Rezim, da Síria, e Peca, filho de Remalias, rei de Israel, atacaram Jerusalém, mas não puderam vencê-la."
    },
    {
      "number": 2,
      "text": "Informaram ao rei: \"A Síria montou acampamento em Efraim\". Com isso o coração de Acaz e do seu povo agitou-se, como as árvores da floresta agitam-se com o vento."
    },
    {
      "number": 3,
      "text": "Então o Senhor disse a Isaías: \"Saiam, você e seu filho Sear-Jasube, e vão encontrar-se com Acaz no final do aqueduto do açude Superior, na estrada que vai para o campo do Lavandeiro."
    },
    {
      "number": 4,
      "text": "Diga a ele: ‘Tenha cuidado, acalme-se e não tenha medo. Que o seu coração não se desanime por causa do furor destes restos de lenha fumegantes: Rezim, a Síria e o filho de Remalias."
    },
    {
      "number": 5,
      "text": "\" ‘Porque a Síria, Efraim e o filho de Remalias têm tramado a sua ruína, dizendo:"
    },
    {
      "number": 6,
      "text": "\"Vamos invadir o reino de Judá; vamos rasgá-lo e dividi-lo entre nós, e fazer o filho de Tabeel reinar sobre ele\"."
    },
    {
      "number": 7,
      "text": "Assim diz o Soberano Senhor: \" ‘Não será assim, isso não acontecerá,"
    },
    {
      "number": 8,
      "text": "pois a cabeça da Síria é Damasco, e a cabeça de Damasco é Rezim. Em sessenta e cinco anos Efraim estará destruído demais para ser um povo."
    },
    {
      "number": 9,
      "text": "A cabeça de Efraim é Samaria, e a cabeça de Samaria é o filho de Remalias. Se vocês não ficarem firmes na fé, com certeza não resistirão! ’ \""
    },
    {
      "number": 10,
      "text": "Disse ainda o Senhor a Acaz:"
    },
    {
      "number": 11,
      "text": "\"Peça ao Senhor, ao seu Deus, um sinal miraculoso, seja das maiores profundezas, seja das alturas mais elevadas\"."
    },
    {
      "number": 12,
      "text": "Mas Acaz disse: \"Não pedirei; não porei o Senhor à prova\"."
    },
    {
      "number": 13,
      "text": "Disse então Isaías: \"Ouçam agora, descendentes de Davi! Não basta abusarem da paciência dos homens? Também vão abusar da paciência do meu Deus?"
    },
    {
      "number": 14,
      "text": "Por isso o Senhor mesmo lhes dará um sinal: a virgem ficará grávida e dará à luz um filho, e o chamará Emanuel."
    },
    {
      "number": 15,
      "text": "Ele comerá coalhada e mel até a idade em que saiba rejeitar o erro e escolher o que é certo."
    },
    {
      "number": 16,
      "text": "Mas antes que o menino saiba rejeitar o erro e escolher o que é certo, a terra dos dois reis que você teme ficará deserta."
    },
    {
      "number": 17,
      "text": "O Senhor trará o rei da Assíria sobre você e sobre o seu povo e sobre a descendência de seu pai. Serão dias como nunca houve, desde que Efraim se separou de Judá\"."
    },
    {
      "number": 18,
      "text": "Naquele dia o Senhor assobiará para chamar as moscas dos distantes rios do Egito e as abelhas da Assíria."
    },
    {
      "number": 19,
      "text": "Todas virão e pousarão nos vales íngremes e nas fendas das rochas, em todos os espinheiros e em todas as cisternas."
    },
    {
      "number": 20,
      "text": "Naquele dia o Senhor utilizará uma navalha alugada de além do Eufrates, o rei da Assíria, para rapar a sua cabeça e os pêlos de suas pernas e da sua barba."
    },
    {
      "number": 21,
      "text": "Naquele dia o homem que tiver uma vaca e duas cabras"
    },
    {
      "number": 22,
      "text": "terá coalhada para comer, graças à fartura de leite que elas darão. Todos os que ficarem na terra comerão coalhada e mel."
    },
    {
      "number": 23,
      "text": "Naquele dia, todo lugar onde havia mil videiras no valor de doze quilos de prata será deixado para as roseiras bravas e para os espinheiros."
    },
    {
      "number": 24,
      "text": "Os homens entrarão ali com arcos e flechas, pois todo o país estará coberto de roseiras bravas e de espinheiros."
    },
    {
      "number": 25,
      "text": "E às colinas antes lavradas com enxada você não irá mais, porque terá medo das roseiras bravas e dos espinheiros; nesses lugares os bois ficarão à solta e as ovelhas correrão livremente."
    }
  ]
}