{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 27,
    "verses": 13
  },
  "verses": [
    {
      "number": 1,
      "text": "Naquele dia, o Senhor com sua espada severa, longa e forte, castigará o Leviatã, serpente veloz, o Leviatã, serpente tortuosa; matará no mar a serpente aquática."
    },
    {
      "number": 2,
      "text": "Naquele dia, cantem sobre a vinha frutífera:"
    },
    {
      "number": 3,
      "text": "\"Eu, o Senhor, sou o seu vigia, rego-a constantemente e a protejo dia e noite para impedir que lhe façam dano."
    },
    {
      "number": 4,
      "text": "Não estou irado. Se espinheiros e roseiras bravas me enfrentassem, eu marcharia contra eles em combate e poria fogo neles todos."
    },
    {
      "number": 5,
      "text": "Se não, que venham buscar refúgio em mim; que façam as pazes comigo. Sim, que façam as pazes comigo\"."
    },
    {
      "number": 6,
      "text": "Nos dias vindouros Jacó lançará raízes, Israel terá botões e flores e encherá o mundo de frutos."
    },
    {
      "number": 7,
      "text": "Acaso o Senhor o feriu como feriu aqueles que o feriram? Acaso ele foi morto como foram mortos os que o feriram?"
    },
    {
      "number": 8,
      "text": "Pelo desterro e pelo exílio o julga, com seu sopro violento ele o expulsa, como num dia de rajadas do vento oriental."
    },
    {
      "number": 9,
      "text": "Assim será perdoada a maldade de Jacó, e será este o fruto da remoção do seu pecado: Quando ele fizer com que as pedras do altar sejam esmigalhadas e fiquem como pó de giz, os postes sagrados e os altares de incenso não ficarão de pé."
    },
    {
      "number": 10,
      "text": "A cidade fortificada está abandonada, desabitada e esquecida como o deserto; ali os bezerros pastam e se deitam, e desfolham os seus ramos."
    },
    {
      "number": 11,
      "text": "Quando os seus ramos estão secos e quebram-se, as mulheres fazem fogo com eles, pois esse é um povo sem entendimento. Por isso aquele que o fez não tem compaixão dele, aquele que o formou não lhe mostra misericórdia."
    },
    {
      "number": 12,
      "text": "Naquele dia o Senhor debulhará desde as margens do Eufrates até o ribeiro do Egito, e vocês, israelitas, serão ajuntados um a um."
    },
    {
      "number": 13,
      "text": "E naquele dia soará uma grande trombeta. Os que estavam perecendo na Assíria e os que estavam exilados no Egito virão e adorarão o Senhor no monte santo, em Jerusalém."
    }
  ]
}