{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 34
  },
  "verses": [
    {
      "number": 1,
      "text": "Ai daqueles que fazem leis injustas, que escrevem decretos opressores,"
    },
    {
      "number": 2,
      "text": "para privar os pobres dos seus direitos e da justiça os oprimidos do meu povo, fazendo das viúvas sua presa e roubando dos órfãos!"
    },
    {
      "number": 3,
      "text": "Que farão vocês no dia do castigo, quando a destruição vier de um lugar distante? Atrás de quem vocês correrão em busca de ajuda? Onde deixarão todas as suas riquezas?"
    },
    {
      "number": 4,
      "text": "Nada poderão fazer, a não ser encolher-se entre os prisioneiros ou cair entre os mortos. Apesar disso tudo, a ira divina não se desviou; sua mão continua erguida."
    },
    {
      "number": 5,
      "text": "\"Ai dos assírios, a vara do meu furor, em cujas mãos está o bastão da minha ira!"
    },
    {
      "number": 6,
      "text": "Eu os envio contra uma nação ímpia, contra um povo que me enfurece, para saqueá-lo e arrancar-lhe os bens, e para pisoteá-lo como a lama das ruas."
    },
    {
      "number": 7,
      "text": "Mas não é o que eles pretendem, não é o que têm planejado; antes, o seu propósito é destruir e dar fim a muitas nações."
    },
    {
      "number": 8,
      "text": "‘Os nossos comandantes não são todos reis? ’, eles perguntam."
    },
    {
      "number": 9,
      "text": "‘Acaso não aconteceu a Calno o mesmo que a Carquemis? Hamate não é como Arpade e Samaria como Damasco?"
    },
    {
      "number": 10,
      "text": "Assim como a minha mão conquistou esses reinos idólatras, reinos cujas imagens eram mais numerosas que as de Jerusalém e de Samaria,"
    },
    {
      "number": 11,
      "text": "eu tratarei Jerusalém e suas imagens como tratei Samaria e seus ídolos’ \"."
    },
    {
      "number": 12,
      "text": "Quando o Senhor terminar toda a sua obra contra o monte Sião e contra Jerusalém, ele dirá: \"Castigarei o rei da Assíria pelo orgulho obstinado de seu coração e pelo seu olhar arrogante."
    },
    {
      "number": 13,
      "text": "Pois ele diz: \" ‘Com a força da minha mão eu o fiz, e com a minha sabedoria, porque tenho entendimento. Removi as fronteiras das nações, saqueei os seus tesouros; como um poderoso subjuguei seus habitantes."
    },
    {
      "number": 14,
      "text": "Como se estica o braço para alcançar um ninho, assim estiquei o braço para apanhar a riqueza das nações; como os que ajuntam ovos abandonados, assim ajuntei toda a terra; não houve ninguém que batesse as asas ou que desse um pio’ \"."
    },
    {
      "number": 15,
      "text": "Será que o machado se exalta acima daquele que o maneja, ou a serra se vangloria contra aquele que a usa? Seria como se uma vara manejasse quem a ergue, ou o bastão levantasse quem não é madeira!"
    },
    {
      "number": 16,
      "text": "Por isso o Soberano, o Senhor dos Exércitos, enviará uma enfermidade devastadora sobre os seus fortes guerreiros; no lugar da sua glória se acenderá um fogo como chama abrasadora."
    },
    {
      "number": 17,
      "text": "A Luz de Israel se tornará um fogo; o seu Santo, uma chama. Num único dia ela queimará e consumirá os seus espinheiros e as suas roseiras bravas."
    },
    {
      "number": 18,
      "text": "A glória das suas florestas e dos seus campos férteis se extinguirá totalmente, como definha um enfermo."
    },
    {
      "number": 19,
      "text": "E as árvores que sobrarem nas suas florestas serão tão poucas que até uma criança poderá contá-las."
    },
    {
      "number": 20,
      "text": "Naquele dia o remanescente de Israel, os sobreviventes da descendência de Jacó, já não confiarão naquele que os feriu, antes confiarão no Senhor, no Santo de Israel, com toda a fidelidade."
    },
    {
      "number": 21,
      "text": "Um remanescente voltará, sim, o remanescente de Jacó voltará para o Deus Poderoso."
    },
    {
      "number": 22,
      "text": "Embora o seu povo, ó Israel, seja como a areia do mar, apenas um remanescente voltará. A destruição já foi decretada, e virá transbordante de justiça."
    },
    {
      "number": 23,
      "text": "O Senhor, o Senhor dos Exércitos, executará a destruição decretada sobre todo o país."
    },
    {
      "number": 24,
      "text": "Por isso o Senhor, o Senhor dos Exércitos, diz: \"Povo meu que vive em Sião, não tenham medo dos assírios, quando eles os espancam com uma vara e erguem contra vocês um bastão, como fez o Egito."
    },
    {
      "number": 25,
      "text": "Muito em breve o meu furor passará, e a minha ira se voltará para a destruição deles\"."
    },
    {
      "number": 26,
      "text": "O Senhor dos Exércitos os flagelará com um chicote, como fez quando feriu Midiã na rocha de Orebe; ele erguerá o seu cajado contra o mar, como fez no Egito."
    },
    {
      "number": 27,
      "text": "Naquele dia o fardo deles será tirado dos seus ombros, e o jugo deles do seu pescoço; o jugo se quebrará porque vocês estarão muito gordos!"
    },
    {
      "number": 28,
      "text": "Eles entram em Aiate; passam por Migrom; guardam suprimentos em Micmás."
    },
    {
      "number": 29,
      "text": "Atravessam o vale e dizem: \"Passaremos a noite acampados em Geba\". Ramá treme; Gibeá de Saul foge."
    },
    {
      "number": 30,
      "text": "Clamem, ó habitantes de Galim! Escute, ó Laís! Pobre Anatote!"
    },
    {
      "number": 31,
      "text": "Madmena está em fuga; o povo de Gebim esconde-se."
    },
    {
      "number": 32,
      "text": "Hoje eles vão parar em Nobe; sacudirão o punho para o monte da cidade de Sião, para a colina de Jerusalém."
    },
    {
      "number": 33,
      "text": "Vejam! O Soberano, o Senhor dos Exércitos, cortará os galhos com grande força. As árvores altivas serão derrubadas, as altas serão lançadas por terra."
    },
    {
      "number": 34,
      "text": "Com um machado ele ceifará a floresta; o Líbano cairá diante do Poderoso."
    }
  ]
}