{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 28,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "Ai daquela coroa, orgulho dos bêbados de Efraim, e de sua magnífica beleza, situada nos altos de um vale fértil e que agora é como uma flor murcha, Ai dos que são dominados pelo vinho!"
    },
    {
      "number": 2,
      "text": "Vejam! O Senhor envia alguém que é poderoso e forte. Como chuva de granizo e vento destruidor, como violento aguaceiro e tromba d’água inundante, ele a lançará com força ao chão."
    },
    {
      "number": 3,
      "text": "A coroa orgulhosa dos bêbados de Efraim será pisoteada."
    },
    {
      "number": 4,
      "text": "Sua magnífica beleza, localizada na cabeça de um vale fértil, é agora uma flor que murcha. Ela será como figo maduro antes da colheita, quem o vê, logo o apanha e o come."
    },
    {
      "number": 5,
      "text": "Naquele dia o Senhor dos Exércitos será uma coroa gloriosa, um belo diadema para o remanescente do seu povo."
    },
    {
      "number": 6,
      "text": "Ele será um espírito de justiça para aquele que se assenta para julgar, e força para os que fazem recuar das portas a guerra."
    },
    {
      "number": 7,
      "text": "E estes também cambaleiam pelo efeito do vinho, e não ficam de pé por causa da bebida fermentada: Os sacerdotes e os profetas cambaleiam por causa da bebida fermentada e estão desorientados devido ao vinho; eles não conseguem ficar de pé por causa da bebida fermentada, confundem-se quando têm visões, tropeçam quando devem dar um veredicto."
    },
    {
      "number": 8,
      "text": "Todas as mesas estão cobertas de vômito e não há um só lugar limpo."
    },
    {
      "number": 9,
      "text": "\"Quem é que ele está tentando ensinar? A quem está explicando a sua mensagem? A crianças desmamadas e a bebês recém-tirados do seio materno?"
    },
    {
      "number": 10,
      "text": "Pois o que se diz é: ‘Ordem sobre ordem, ordem sobre ordem, regra e mais regra, regra e mais regra; um pouco aqui, um pouco ali’. \""
    },
    {
      "number": 11,
      "text": "Pois bem, com lábios trôpegos e língua estranha Deus falará a este povo,"
    },
    {
      "number": 12,
      "text": "ao qual dissera: \"Este é o lugar de descanso. Deixem descansar o exausto. Este é o lugar de repouso! \" Mas eles não quiseram ouvir."
    },
    {
      "number": 13,
      "text": "Por isso o Senhor lhes dirá: \"Ordem sobre ordem, ordem sobre ordem, regra e mais regra, regra e mais regra; um pouco aqui, um pouco ali\", para que saiam, caiam de costas, firam-se, fiquem presos no laço e sejam capturados."
    },
    {
      "number": 14,
      "text": "Portanto, ouçam a palavra do Senhor, zombadores, vocês, que dominam este povo em Jerusalém."
    },
    {
      "number": 15,
      "text": "Vocês se vangloriam, dizendo: \"Fizemos um pacto com a morte, com a sepultura fizemos um acordo. Quando vier a calamidade destruidora, não nos atingirá, pois da mentira fizemos o nosso refúgio e na falsidade temos o nosso esconderijo\"."
    },
    {
      "number": 16,
      "text": "Por isso diz o Soberano Senhor: \"Eis que ponho em Sião uma pedra, uma pedra já experimentada, uma preciosa pedra angular para alicerce seguro; aquele que confia, jamais será abalado."
    },
    {
      "number": 17,
      "text": "Farei do juízo a linha de medir e da justiça o fio de prumo; o granizo varrerá o seu falso refúgio, e as águas inundarão o seu abrigo."
    },
    {
      "number": 18,
      "text": "Seu pacto com a morte será anulado; seu acordo com a sepultura não subsistirá. Quando vier a calamidade destruidora, vocês serão arrastados por ela."
    },
    {
      "number": 19,
      "text": "Todas as vezes que vier, os arrastará; passará manhã após manhã, de dia e de noite\". A compreensão desta mensagem trará pavor total."
    },
    {
      "number": 20,
      "text": "A cama é curta demais para alguém deitar-se, e o cobertor é estreito demais para cobrir-se."
    },
    {
      "number": 21,
      "text": "O Senhor se levantará como fez no monte Perazim, mostrará sua ira como no vale de Gibeom, para realizar sua obra, obra muito estranha, e cumprir sua tarefa, tarefa misteriosa."
    },
    {
      "number": 22,
      "text": "Agora, parem com a zombaria; caso contrário, as suas correntes ficarão mais pesadas; o Senhor, o Senhor dos Exércitos falou-me da destruição decretada contra o território inteiro."
    },
    {
      "number": 23,
      "text": "Ouçam, escutem a minha voz; prestem atenção, ouçam o que eu digo."
    },
    {
      "number": 24,
      "text": "Quando o agricultor ara a terra para o plantio, só faz isso o tempo todo? Só fica abrindo sulcos e gradeando o solo?"
    },
    {
      "number": 25,
      "text": "Depois de nivelado o solo, ele não semeia o endro e não espalha as sementes do cominho? Não planta o trigo no lugar certo, a cevada no terreno próprio e o trigo duro nas bordas?"
    },
    {
      "number": 26,
      "text": "O seu Deus o instrui e lhe ensina o caminho."
    },
    {
      "number": 27,
      "text": "Não se debulha o endro com trilhadeira, e sobre o cominho não se faz passar roda de carro; tira-se o endro com vara, e o cominho com um pedaço de pau."
    },
    {
      "number": 28,
      "text": "É preciso moer o cereal para fazer pão; por isso ninguém o fica trilhando para sempre. Fazem passar as rodas da trilhadeira sobre o trigo, mas os seus cavalos não o trituram."
    },
    {
      "number": 29,
      "text": "Isso tudo vem da parte do Senhor dos Exércitos, maravilhoso em conselhos e magnífico em sabedoria."
    }
  ]
}