{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 40,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "Consolem, consolem o meu povo, diz o Deus de vocês."
    },
    {
      "number": 2,
      "text": "Encoragem a Jerusalém e anunciem que ela já cumpriu o trabalho que lhe foi imposto, pagou por sua iniqüidade, e recebeu da mão do Senhor em dobro por todos os seus pecados."
    },
    {
      "number": 3,
      "text": "Uma voz clama: \"No deserto preparem o caminho para o Senhor; façam no deserto um caminho reto para o nosso Deus."
    },
    {
      "number": 4,
      "text": "Todos os vales serão levantados, todos os montes e colinas serão aplanados; os terrenos acidentados se tornarão planos; as escarpas, serão niveladas."
    },
    {
      "number": 5,
      "text": "A glória do Senhor será revelada, e, juntos, todos a verão. Pois é o Senhor quem fala\"."
    },
    {
      "number": 6,
      "text": "Uma voz ordena: \"Clame\". E eu pergunto: \"O que clamarei? \" \"Que toda a humanidade é como a relva, e toda a sua glória como as flores do campo."
    },
    {
      "number": 7,
      "text": "A relva murcha e cai a sua flor, quando o vento do Senhor sopra sobre eles; o povo não passa de relva."
    },
    {
      "number": 8,
      "text": "A relva murcha, e as flores caem, mas a palavra de nosso Deus permanece para sempre. \""
    },
    {
      "number": 9,
      "text": "Você, que traz boas novas a Sião, suba num alto monte. Você, que traz boas novas a Jerusalém, erga a sua voz com fortes gritos, erga-a, não tenha medo; diga às cidades de Judá: \"Aqui está o seu Deus! \""
    },
    {
      "number": 10,
      "text": "O Soberano Senhor vem com poder! Com seu braço forte ele governa. A sua recompensa com ele está, e seu galardão o acompanha."
    },
    {
      "number": 11,
      "text": "Como pastor ele cuida de seu rebanho, com o braço ajunta os cordeiros e os carrega no colo; conduz com cuidado as ovelhas que amamentas suas crias."
    },
    {
      "number": 12,
      "text": "Quem mediu as águas na concha da mão, ou com o palmo definiu os limites dos céus? Quem jamais calculou o peso da terra, ou pesou os montes na balança e as colinas nos seus pratos?"
    },
    {
      "number": 13,
      "text": "Quem definiu limites para o Espírito do Senhor, ou o instruiu como seu conselheiro?"
    },
    {
      "number": 14,
      "text": "A quem o Senhor consultou que pudesse esclarecê-lo, e que lhe ensinasse a julgar com justiça? Quem lhe ensinou o conhecimento ou lhe aponta o caminho da sabedoria?"
    },
    {
      "number": 15,
      "text": "Na verdade as nações são como a gota que sobra do balde; para ele são como o pó que resta na balança; para ele as ilhas não passam de um grão de areia."
    },
    {
      "number": 16,
      "text": "Nem as florestas do Líbano seriam suficientes para o fogo do altar, nem os animais de lá bastariam para o holocausto."
    },
    {
      "number": 17,
      "text": "Diante dele todas as nações são como nada; para ele são sem valor e menos que nada."
    },
    {
      "number": 18,
      "text": "A quem vocês compararão Deus? Como poderão representá-lo?"
    },
    {
      "number": 19,
      "text": "Com uma imagem que funde o artesão, e que o ourives cobre de ouro e lhe modela correntes de prata?"
    },
    {
      "number": 20,
      "text": "Ou com o ídolo do pobre que pode apenas escolher um bom pedaço de madeira e procurar um marceneiro para fazer uma imagem que não caia?"
    },
    {
      "number": 21,
      "text": "Será que vocês não sabem? Nunca ouviram falar? Não lhes contaram desde a antigüidade? Vocês não compreenderam como a terra foi fundada?"
    },
    {
      "number": 22,
      "text": "Ele se assenta no seu trono, acima da cúpula da terra, cujos habitantes são pequenos como gafanhotos. Ele estende os céus como um forro, e os arma como uma tenda para neles habitar."
    },
    {
      "number": 23,
      "text": "Ele aniquila os príncipes e reduz a nada os juízes deste mundo."
    },
    {
      "number": 24,
      "text": "Mal eles são plantados ou semeados, mal lançam raízes na terra, Deus sopra sobre eles, e eles murcham; um redemoinho os leva como palha."
    },
    {
      "number": 25,
      "text": "\"Com quem vocês me compararão? Quem se assemelha a mim? \", pergunta o Santo."
    },
    {
      "number": 26,
      "text": "Ergam os olhos e olhem para as alturas. Quem criou tudo isso? Aquele que põe em marcha cada estrela do seu exército celestial, e a todas chama pelo nome. Tão grande é o seu poder e tão imensa a sua força, que nenhuma delas deixa de comparecer!"
    },
    {
      "number": 27,
      "text": "Por que você reclama, ó Jacó, e por que se queixa, ó Israel: \"O Senhor não se interessa pela minha situação; o meu Deus não considera a minha causa\"?"
    },
    {
      "number": 28,
      "text": "Será que você não sabe? Nunca ouviu falar? O Senhor é o Deus eterno, o Criador de toda a terra. Ele não se cansa nem fica exausto, sua sabedoria é insondável."
    },
    {
      "number": 29,
      "text": "Ele fortalece ao cansado e dá grande vigor ao que está sem forças."
    },
    {
      "number": 30,
      "text": "Até os jovens se cansam e ficam exaustos, e os moços tropeçam e caem;"
    },
    {
      "number": 31,
      "text": "mas aqueles que esperam no Senhor renovam as suas forças. Voam bem alto como águias; correm e não ficam exaustos, andam e não se cansam."
    }
  ]
}