{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 58,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Grite alto, não se contenha! Levante a voz como trombeta. Anuncie ao meu povo a rebelião dele, e à comunidade de Jacó, os seus pecados."
    },
    {
      "number": 2,
      "text": "Pois dia a dia me procuram; parecem desejosos de conhecer os meus caminhos, como se fossem uma nação que faz o que é direito e que não abandonou os mandamentos do seu Deus. Pedem-me decisões justas e parecem desejosos de que Deus se aproxime deles."
    },
    {
      "number": 3,
      "text": "‘Por que jejuamos’, dizem, ‘e não o viste? Por que nos humilhamos, e não reparaste? ’ Contudo, no dia do seu jejum vocês fazem o que é do agrado de vocês, e exploram os seus empregados."
    },
    {
      "number": 4,
      "text": "Seu jejum termina em discussão e rixa, e em brigas de socos brutais. Vocês não podem jejuar como fazem hoje e esperar que a sua voz seja ouvida no alto."
    },
    {
      "number": 5,
      "text": "Será esse o jejum que escolhi, que apenas um dia o homem se humilhe, incline a cabeça como o junco e se deite sobre pano de saco e cinzas? É isso que vocês chamam jejum, um dia aceitável ao Senhor?"
    },
    {
      "number": 6,
      "text": "\"O jejum que desejo não é este: soltar as correntes da injustiça, desatar as cordas do jugo, pôr em liberdade os oprimidos e romper todo jugo?"
    },
    {
      "number": 7,
      "text": "Não é partilhar sua comida com o faminto, abrigar o pobre desamparado, vestir o nu que você encontrou, e não recusar ajuda ao próximo?"
    },
    {
      "number": 8,
      "text": "Aí sim, a sua luz irromperá como a alvorada, e prontamente surgirá a sua cura; a sua retidão irá adiante de você, e a glória do Senhor estará na sua retaguarda."
    },
    {
      "number": 9,
      "text": "Aí sim, você clamará ao Senhor, e ele responderá; você gritará por socorro, e ele dirá: Aqui estou. \"Se você eliminar do seu meio o jugo opressor, o dedo acusador e a falsidade do falar;"
    },
    {
      "number": 10,
      "text": "se com renúncia própria você beneficiar os famintos e satisfizer o anseio dos aflitos, então a sua luz despontará nas trevas, e a sua noite será como o meio-dia."
    },
    {
      "number": 11,
      "text": "O Senhor o guiará constantemente; satisfará os seus desejos numa terra ressequida pelo sol e fortalecerá os seus ossos. Você será como um jardim bem regado, como uma fonte cujas águas nunca faltam."
    },
    {
      "number": 12,
      "text": "Seu povo reconstruirá as velhas ruínas e restaurará os alicerces antigos; você será chamado reparador de muros, restaurador de ruas e moradias."
    },
    {
      "number": 13,
      "text": "\"Se você vigiar seus pés para não profanar o sábado e para não fazer o que bem quiser em meu santo dia; se você chamar delícia o sábado e honroso o santo dia do Senhor, e se honrá-lo, deixando de seguir seu próprio caminho, de fazer o que bem quiser e de falar futilidades,"
    },
    {
      "number": 14,
      "text": "então você terá no Senhor a sua alegria, e eu farei com que você cavalgue nos altos da terra e se banqueteie com a herança de Jacó, seu pai. \" Pois é o Senhor quem fala."
    }
  ]
}