{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 19,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "Advertência contra o Egito: Vejam! O Senhor cavalga numa nuvem veloz que vai para o Egito. Os ídolos do Egito tremem diante dele, e os corações dos egípcios se derretem no íntimo."
    },
    {
      "number": 2,
      "text": "\"Incitarei egípcio contra egípcio; cada um lutará contra seu irmão, vizinho lutará contra vizinho, cidade contra cidade, reino contra reino."
    },
    {
      "number": 3,
      "text": "Os egípcios ficarão desanimados, e farei que os seus planos resultem em nada. Depois eles consultarão os ídolos e os necromantes, os médiuns e os adivinhos,"
    },
    {
      "number": 4,
      "text": "então eu entregarei os egípcios nas mãos de um senhor cruel, e um rei feroz dominará sobre eles\", anuncia o Soberano, o Senhor dos Exércitos."
    },
    {
      "number": 5,
      "text": "As águas do rio vão secar-se; o leito do rio ficará completamente seco."
    },
    {
      "number": 6,
      "text": "Os canais terão mau cheiro; os riachos do Egito vão diminuir até secarem-se; os juncos e as canas murcharão."
    },
    {
      "number": 7,
      "text": "Haverá lugares secos ao longo do Nilo e na própria foz do rio. Tudo o que for semeado ao longo do Nilo se ressecará, será levado pelo vento e desaparecerá."
    },
    {
      "number": 8,
      "text": "Os pescadores gemerão e se lamentarão como também todos os que lançam anzóis no Nilo; os que lançam redes na água se desanimarão."
    },
    {
      "number": 9,
      "text": "Os que trabalham com linho e os tecelões de algodão se desesperarão."
    },
    {
      "number": 10,
      "text": "Os nobres ficarão deprimidos, e todos os assalariados ficarão abatidos."
    },
    {
      "number": 11,
      "text": "Os líderes de Zoa não passam de insensatos; os sábios conselheiros do faraó dão conselhos tolos. Como, então, vocês podem dizer ao faraó: \"Sou sábio, sou discípulo dos reis da antigüidade\"?"
    },
    {
      "number": 12,
      "text": "Onde estão agora os seus sábios? Que lhe mostrem, se é que eles tem conhecimento do que o Senhor dos Exércitos tem planejado contra o Egito."
    },
    {
      "number": 13,
      "text": "Tornaram-se tolos os líderes de Zoã, e os de Mênfis são enganados; os chefes dos seus clãs induziram o Egito ao erro."
    },
    {
      "number": 14,
      "text": "O Senhor derramou dentro deles um espírito que os deixou desorientados; eles levam o Egito a cambalear em tudo quanto faz, como cambaleia o bêbado em volta do seu vômito."
    },
    {
      "number": 15,
      "text": "Não há nada que o Egito possa fazer, nada que a cabeça ou a cauda, a palma ou o junco possam fazer."
    },
    {
      "number": 16,
      "text": "Naquele dia os egípcios serão como mulheres. Tremerão de medo diante do agitar da mão do Senhor dos Exércitos, que se levantará contra eles."
    },
    {
      "number": 17,
      "text": "Judá trará pavor aos egípcios; todo aquele que mencionar o nome de Judá ficará apavorado, por causa do plano do Senhor dos Exércitos contra eles."
    },
    {
      "number": 18,
      "text": "Naquele dia cinco cidades do Egito falarão a língua de Canaã e jurarão lealdade ao Senhor dos Exércitos. Uma delas será chamada cidade do Sol."
    },
    {
      "number": 19,
      "text": "Naquele dia haverá um altar dedicado ao Senhor no centro do Egito, e em sua fronteira, um monumento ao Senhor."
    },
    {
      "number": 20,
      "text": "Serão um sinal e um testemunho para o Senhor dos Exércitos na terra do Egito. Quando eles clamarem ao Senhor por causa dos seus opressores, ele lhes enviará um salvador e defensor que os libertará."
    },
    {
      "number": 21,
      "text": "Assim o Senhor se dará a conhecer aos egípcios, e naquele dia eles saberão quem é o Senhor. A ele prestarão culto com sacrifícios e ofertas de cereal; farão votos ao Senhor e os cumprirão."
    },
    {
      "number": 22,
      "text": "O Senhor ferirá os egípcios; ele os ferirá e os curará. Eles se voltarão para o Senhor, e ele responderá às suas súplicas e os curará."
    },
    {
      "number": 23,
      "text": "Naquele dia haverá uma estrada do Egito para a Assíria. Os assírios irão para o Egito, e os egípcios para a Assíria, e os egípcios e os assírios cultuarão juntos."
    },
    {
      "number": 24,
      "text": "Naquele dia Israel será um mediador entre o Egito e a Assíria, uma bênção na terra."
    },
    {
      "number": 25,
      "text": "O Senhor dos Exércitos os abençoará, dizendo: \"Bendito seja o Egito, meu povo, a Assíria, obra de minhas mãos, e Israel, minha herança\"."
    }
  ]
}