{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 57,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "O justo perece, e ninguém pondera sobre isso em seu coração; homens piedosos são tirados, e ninguém entende que os justos são tirados para serem poupados do mal."
    },
    {
      "number": 2,
      "text": "Aqueles que andam retamente entrarão na paz; acharão descanso na morte."
    },
    {
      "number": 3,
      "text": "\"Mas vocês, aproximem-se, vocês, filhos de adivinhas, vocês, prole de adúlteros e prostitutas!"
    },
    {
      "number": 4,
      "text": "De quem vocês estão zombando? De quem fazem pouco caso? E para quem mostram a língua? Não são vocês uma ninhada de rebeldes, uma prole de mentirosos?"
    },
    {
      "number": 5,
      "text": "Vocês ardem de desejo entre os carvalhos e debaixo de toda árvore frondosa; vocês sacrificam seus filhos nos vales e debaixo de penhascos salientes."
    },
    {
      "number": 6,
      "text": "Os ídolos entre as pedras lisas dos vales são a sua porção; são a sua parte. Isso mesmo! Para eles você derramou ofertas de bebidas e apresentou ofertas de cereal. Poderei eu contentar-me com isso?"
    },
    {
      "number": 7,
      "text": "Você fez o leito numa colina alta e soberba; ali você subiu para oferecer sacrifícios."
    },
    {
      "number": 8,
      "text": "Atrás de suas portas e dos seus batentes você pôs os seus símbolos pagãos. Ao me abandonar, você descobriu seu leito, subiu nele e o deixou escancarado; fez acordo com aqueles cujas camas você ama, e dos quais contemplou a nudez."
    },
    {
      "number": 9,
      "text": "Você foi até Moloque com azeite de oliva e multiplicou os seus perfumes. Você enviou seus embaixadores a lugares distantes; você desceu ao fundo do poço!"
    },
    {
      "number": 10,
      "text": "Você ficou exausta com todos os seus caminhos, mas não quis dizer: \"Não há esperança! \" Você recuperou as forças, e por isso não esmoreceu."
    },
    {
      "number": 11,
      "text": "\"De quem você teve tanto medo e tremor, a ponto de ser falsa comigo, não se lembrar de mim e não ponderar isso em seu coração? Não será por que há muito estou calado que você não me teme?"
    },
    {
      "number": 12,
      "text": "Sua retidão e sua justiça exporei, e elas não a beneficiarão."
    },
    {
      "number": 13,
      "text": "Quando você clamar por ajuda, que a sua coleção de ídolos a salve! O vento levará todos eles, um simples sopro os arrebatará. Mas o homem que faz de mim o seu refúgio receberá a terra por herança e possuirá o meu santo monte. \""
    },
    {
      "number": 14,
      "text": "E se dirá: \"Aterrem, aterrem, preparem o caminho! Tirem os obstáculos do caminho do meu povo\"."
    },
    {
      "number": 15,
      "text": "Pois assim diz o Alto e Sublime, que vive para sempre, e cujo nome é santo: \"Habito num lugar alto e santo, mas habito também com o contrito e humilde de espírito, para dar novo ânimo ao espírito do humilde e novo alento ao coração do contrito."
    },
    {
      "number": 16,
      "text": "Não farei litígio para sempre, nem permanecerei irado, porque, se não, o espírito do homem esmoreceria diante de mim, bem como o sopro do homem que eu criei!"
    },
    {
      "number": 17,
      "text": "Por causa da sua cobiça pervesa fiquei indignado e o feri; fiquei irado e escondi o meu rosto. Mas ele continuou extraviado, seguindo os caminhos que escolheu."
    },
    {
      "number": 18,
      "text": "Eu vi os seus caminhos, mas vou curá-lo; eu o guiarei e tornarei a dar-lhe consolo,"
    },
    {
      "number": 19,
      "text": "criando louvor nos lábios dos pranteadores de Israel. Paz, paz, aos de longe e aos de perto\", diz o Senhor. \"Quanto a ele, eu o curarei. \""
    },
    {
      "number": 20,
      "text": "Mas os ímpios são como o mar agitado, incapaz de sossegar e cujas águas expelem lama e lodo."
    },
    {
      "number": 21,
      "text": "\"Para os ímpios não há paz\", diz o meu Deus."
    }
  ]
}