{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 63,
    "verses": 19
  },
  "verses": [
    {
      "number": 1,
      "text": "Quem é aquele que vem de Edom, que vem de Bozra, com as roupas tingidas de vermelho? Quem é aquele que, num manto de esplendor, avança a passos largos na grandeza da sua força? \"Sou eu, que falo com retidão, poderoso para salvar. \""
    },
    {
      "number": 2,
      "text": "Por que tuas roupas estão vermelhas, como as de quem pisa uvas no lagar?"
    },
    {
      "number": 3,
      "text": "\"Sozinho pisei uvas no lagar; das nações ninguém esteve comigo. Eu os pisoteei na minha ira e os pisei na minha indignação; o sangue deles respingou na minha roupa, e eu manchei toda a minha veste."
    },
    {
      "number": 4,
      "text": "Pois o dia da vingança estava no meu coração, e chegou o ano da minha redenção."
    },
    {
      "number": 5,
      "text": "Olhei, e não havia ninguém para ajudar-me, mostrei assombro, e não havia ninguém para apoiar-me. Por isso o meu braço me ajudou, e a minha ira deu-me apoio."
    },
    {
      "number": 6,
      "text": "Na minha ira pisoteei as nações; na minha indignação eu as embebedei e derramei na terra o sangue delas. \""
    },
    {
      "number": 7,
      "text": "Falarei da bondade do Senhor, dos seus gloriosos feitos, por tudo o que o Senhor fez por nós, sim, de quanto bem ele fez à nação de Israel, conforme a sua compaixão e a grandeza da sua bondade."
    },
    {
      "number": 8,
      "text": "\"Sem dúvida eles são o meu povo\", disse ele; \"são filhos que não me vão trair\"; e assim ele se tornou o Salvador deles."
    },
    {
      "number": 9,
      "text": "Em toda a aflição do seu povo ele também se afligiu, e o anjo da sua presença os salvou. Em seu amor e em sua misericórdia ele os resgatou; foi ele que sempre os levantou e os conduziu nos dias passados."
    },
    {
      "number": 10,
      "text": "Apesar disso, eles se revoltaram e entristeceram o seu Espírito Santo. Por isso ele se tornou inimigo deles e lutou pessoalmente contra eles."
    },
    {
      "number": 11,
      "text": "Então o seu povo recordou o passado, o tempo de Moisés e seu povo: onde está aquele que os fez passar através do mar, com o pastor do seu rebanho? Onde está aquele que entre eles pôs o seu Espírito Santo,"
    },
    {
      "number": 12,
      "text": "que com o seu glorioso braço esteve à mão direita de Moisés, que dividiu as águas diante deles para alcançar renome eterno,"
    },
    {
      "number": 13,
      "text": "e os conduziu através das profundezas? Como o cavalo em campo aberto, eles não tropeçaram;"
    },
    {
      "number": 14,
      "text": "como o gado que desce à planície, foi-lhes dado descanso pelo Espírito do Senhor. Foi assim que guiaste o teu povo para fazer para ti um nome glorioso."
    },
    {
      "number": 15,
      "text": "Olha dos altos céus, da tua habitação elevada, santa e gloriosa. Onde estão o teu zelo e o teu poder? Retiveste a tua bondade e a tua compaixão; elas já nos faltam!"
    },
    {
      "number": 16,
      "text": "Entretanto, tu és o nosso Pai. Abraão não nos conhece e Israel nos ignora; tu, Senhor, és o nosso Pai, e desde a antigüidade te chamas nosso Redentor."
    },
    {
      "number": 17,
      "text": "Senhor, por que nos fazes andar longe dos teus caminhos e endureces o nosso coração para não termos temor de ti? Volta, por amor dos teus servos, por amor das tribos que são a tua herança!"
    },
    {
      "number": 18,
      "text": "Por pouco tempo o teu povo possuiu o teu santo lugar; depois os nossos inimigos pisotearam o teu santuário."
    },
    {
      "number": 19,
      "text": "Somos teus desde a antigüidade, mas aqueles tu não governaste; eles não foram chamados pelo teu nome."
    }
  ]
}