{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 65,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Fiz-me acessível aos que não perguntavam por mim; fui achado pelos que não me procuravam. A uma nação que não clamava pelo meu nome eu disse: Eis-me aqui, eis-me aqui."
    },
    {
      "number": 2,
      "text": "O tempo todo estendi as mãos a um povo obstinado, que anda por um caminho que não é bom, seguindo as suas inclinações;"
    },
    {
      "number": 3,
      "text": "esse povo que sem cessar me provoca na minha frente, oferecendo sacrifícios em jardins e queimando incenso em altares de tijolos;"
    },
    {
      "number": 4,
      "text": "povo que vive nos túmulos e à noite se oculta nas covas, que come carne de porco, e em suas panelas tem sopa de carne impura;"
    },
    {
      "number": 5,
      "text": "esse povo diz: ‘Afasta-te! Não te aproximes de mim, pois eu sou santo! ’ Essa gente é fumaça no meu nariz! É fogo que queima o tempo todo!"
    },
    {
      "number": 6,
      "text": "\"Vejam, porém! Escrito está diante de mim: Não ficarei calado, mas darei plena retribuição; eu lhes darei total retribuição,"
    },
    {
      "number": 7,
      "text": "tanto por seus pecados como pelos pecados dos seus antepassados\", diz o Senhor. \"Uma vez que eles queimaram incenso nos montes e me desafiaram nas colinas, eu os farei pagar pelos seus feitos anteriores. \""
    },
    {
      "number": 8,
      "text": "Assim diz o Senhor: \"Quando ainda se acha suco num cacho de uvas, os homens dizem: ‘Não o destruam, pois ainda há algo bom’; assim farei em favor dos meus servos; não os destruirei totalmente."
    },
    {
      "number": 9,
      "text": "Farei surgir descendentes de Jacó, e de Judá quem recebe por herança as minhas montanhas. Os meus escolhidos as herdarão, e ali viverão os meus servos."
    },
    {
      "number": 10,
      "text": "Para o meu povo que me buscou, Sarom será um pasto para os rebanhos, e o vale de Acor um lugar de descanso para o gado."
    },
    {
      "number": 11,
      "text": "\"Mas vocês, que abandonam o Senhor e esquecem o meu santo monte, que põem a mesa para a deusa Sorte e enchem taças de vinho para o deus Destino,"
    },
    {
      "number": 12,
      "text": "eu os destinarei à espada, e todos vocês se dobrarão para a degola. Pois eu os chamei, e vocês nem responderam, falei, e não me deram ouvidos. Vocês fizeram o mal diante de mim e escolheram o que me desagrada\"."
    },
    {
      "number": 13,
      "text": "Portanto, assim diz o Soberano Senhor: \"Os meus servos comerão, e vocês passarão fome; os meus servos beberão, e vocês passarão sede; os meus servos se regozijarão, e vocês passarão vergonha;"
    },
    {
      "number": 14,
      "text": "os meus servos cantarão com alegria no coração, e vocês se lamentarão com angústia no coração e uivarão pelo quebrantamento de espírito."
    },
    {
      "number": 15,
      "text": "Vocês deixarão seu nome como uma maldição para os meus escolhidos; o Soberano Senhor dará cabo de vocês, mas aos seus servos dará outro nome."
    },
    {
      "number": 16,
      "text": "Quem pedir bênção para si na terra, que o faça pelo Deus da verdade; quem fizer juramento na terra, que o faça pelo Deus da verdade. Porquanto as aflições passadas serão esquecidas e estarão ocultas aos meus olhos."
    },
    {
      "number": 17,
      "text": "\"Pois vejam! Criarei novos céus e nova terra, e as coisas passadas não serão lembradas. Jamais virão à mente!"
    },
    {
      "number": 18,
      "text": "Alegrem-se, porém, e regozijem-se para sempre no que vou criar, porque vou criar Jerusalém para regozijo, e seu povo para alegria."
    },
    {
      "number": 19,
      "text": "Por Jerusalém me regozijarei e em meu povo terei prazer; nunca mais se ouvirão nela voz de pranto e choro de tristeza."
    },
    {
      "number": 20,
      "text": "\"Nunca mais haverá nela uma criança que viva poucos dias, e um idoso que não complete os seus anos de idade; quem morrer aos cem anos ainda será jovem, e quem não chegar aos cem será maldito."
    },
    {
      "number": 21,
      "text": "Construirão casas e nelas habitarão; plantarão vinhas e comerão do seu fruto."
    },
    {
      "number": 22,
      "text": "Já não construirão casas para outros ocuparem, nem plantarão para outros comerem. Pois o meu povo terá vida longa como as árvores; os meus escolhidos esbanjarão o fruto do seu trabalho."
    },
    {
      "number": 23,
      "text": "Não labutarão inutilmente, nem gerarão filhos para a infelicidade; pois serão um povo abençoado pelo Senhor, eles e os seus descendentes."
    },
    {
      "number": 24,
      "text": "Antes de clamarem, eu responderei; ainda não estarão falando, e eu os ouvirei."
    },
    {
      "number": 25,
      "text": "O lobo e o cordeiro comerão juntos, e o leão comerá feno, como o boi, mas o pó será a comida da serpente. Não farão nem mal nem destruição em todo o meu santo monte\", diz o Senhor."
    }
  ]
}