{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 44,
    "verses": 28
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Mas escute agora, Jacó, meu servo, Israel, a quem escolhi."
    },
    {
      "number": 2,
      "text": "Assim diz o Senhor, aquele que o fez, que o formou no ventre, e que o ajudará: Não tenha medo, ó Jacó, meu servo, Jesurum, a quem escolhi."
    },
    {
      "number": 3,
      "text": "Pois derramarei água na terra sedenta, e torrentes na terra seca; derramarei meu Espírito sobre sua prole, e minha bênção sobre seus descendentes."
    },
    {
      "number": 4,
      "text": "Eles brotarão como relva nova, como salgueiros junto a regatos."
    },
    {
      "number": 5,
      "text": "Um dirá: \"Pertenço ao Senhor\"; outro chamará a si mesmo pelo nome de Jacó; ainda outro escreverá em sua mão: \"Do Senhor\", e tomará para si o nome Israel. \""
    },
    {
      "number": 6,
      "text": "\"Assim diz o Senhor, o rei de Israel, o seu redentor, o Senhor dos Exércitos: Eu sou o primeiro e eu sou o último; além de mim não há Deus."
    },
    {
      "number": 7,
      "text": "Quem então é como eu? Que ele o anuncie, que ele declare e exponha diante de mim o que aconteceu desde que estabeleci meu antigo povo, e o que ainda está para vir; que todos eles predigam as coisas futuras e o que irá acontecer."
    },
    {
      "number": 8,
      "text": "Não tremam, nem tenham medo. Não anunciei isto e não o predisse muito tempo atrás? Vocês são minhas testemunhas. Há outro Deus além de mim? Não, não existe nenhuma outra Rocha; não conheço nenhuma. \""
    },
    {
      "number": 9,
      "text": "Todos os que fazem imagens nada são, e as coisas que estimam são sem valor. As suas testemunhas nada vêem e nada sabem, para que sejam envergonhados."
    },
    {
      "number": 10,
      "text": "Quem é que modela um deus e funde uma imagem, que de nada lhe serve?"
    },
    {
      "number": 11,
      "text": "Todos seus companheiros serão envergonhados; pois os artesãos não passam de homens. Que todos eles se ajuntem e declarem sua posição; eles serão lançados ao pavor e à vergonha."
    },
    {
      "number": 12,
      "text": "O ferreiro apanha uma ferramenta e trabalha com ela nas brasas; modela um ídolo com martelos, forja-o com a força do braço. Ele sente fome e perde a força; passa sede e desfalece."
    },
    {
      "number": 13,
      "text": "O carpinteiro mede a madeira com uma linha e faz um esboço com um traçador; ele o modela toscamente com formões e o marca com compassos. Ele o faz na forma de homem, de homem em toda a sua beleza, para que habite num santuário."
    },
    {
      "number": 14,
      "text": "Ele derruba cedros, ou talvez apanhe um cipreste, ou ainda um carvalho. Ele o deixou crescer entre as árvores da floresta, ou plantou um pinheiro, e a chuva o fez crescer."
    },
    {
      "number": 15,
      "text": "É combustível usado para queimar; um pouco disso ele apanha e se aquece, acende um fogo e assa um pão. Mas também modela um deus e o adora; faz uma imagem e se encurva diante dela."
    },
    {
      "number": 16,
      "text": "Metade da madeira, ele a queima no fogo; sobre ela ele prepara sua refeição, assa a carne e come sua porção. Ele também se aquece e diz: \"Ah! Estou aquecido; estou vendo o fogo\"."
    },
    {
      "number": 17,
      "text": "Do restante ele faz um deus, seu ídolo; inclina-se diante dele e o adora. Ora a ele e diz: \"Salva-me; tu és meu deus\"."
    },
    {
      "number": 18,
      "text": "Eles nada sabem, nada entendem; seus olhos estão tapados, não conseguem ver, e suas mentes estão fechadas, não conseguem entender."
    },
    {
      "number": 19,
      "text": "Ninguém pára para pensar, ninguém tem o conhecimento ou o entendimento para dizer: \"Metade dela usei como combustível; até mesmo assei pão sobre suas brasas, assei carne e comi. Faria eu algo repugnante com o que sobrou? Iria eu ajoelhar-me diante de um pedaço de madeira? \""
    },
    {
      "number": 20,
      "text": "Ele se alimenta de cinzas, um coração iludido o desvia; ele é incapaz de salvar a si mesmo ou de dizer: \"Esta coisa na minha mão direita não é uma mentira? \""
    },
    {
      "number": 21,
      "text": "\"Lembre-se disso, ó Jacó, pois você é meu servo, ó Israel. Eu o fiz, você é meu servo; ó Israel, eu não o esquecerei."
    },
    {
      "number": 22,
      "text": "Como se fossem uma nuvem, varri para longe suas ofensas; como se fossem a neblina da manhã, os seus pecados. Volte para mim, pois eu o resgatei. \""
    },
    {
      "number": 23,
      "text": "Cantem de alegria, ó céus, pois o Senhor fez isto; grite bem alto, ó profundezas da terra. Irrompam em canção, vocês, montes, vocês, florestas e todas as suas árvores, pois o Senhor resgatou Jacó, ele mostra sua glória em Israel."
    },
    {
      "number": 24,
      "text": "\"Assim diz o Senhor, o seu redentor, que o formou no ventre: Eu sou o Senhor, que fiz todas as coisas, que sozinho estendi os céus, que espalhei a terra por mim mesmo,"
    },
    {
      "number": 25,
      "text": "que atrapalha os sinais de falsos profetas e faz de tolos os adivinhadores, que derruba o conhecimento dos sábios e o transforma em loucura,"
    },
    {
      "number": 26,
      "text": "que executa as palavras de seus servos e cumpre as predições de seus mensageiros, que diz acerca de Jerusalém: ‘Ela será habitada’, e das cidades de Judá: ‘Elas serão construídas’, e de suas ruínas: ‘Eu as restaurarei’,"
    },
    {
      "number": 27,
      "text": "que diz às profundezas aquáticas: ‘Sequem-se, e eu secarei seus regatos’,"
    },
    {
      "number": 28,
      "text": "que diz acerca de Ciro: ‘Ele é meu pastor, e realizará tudo o que me agrada; ele dirá acerca de Jerusalém: \"Seja reconstruída\", e do templo: \"Sejam lançados os seus alicerces\" ’."
    }
  ]
}