{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 54,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Cante, ó estéril, você que nunca teve um filho; irrompa em canto, grite de alegria, você que nunca esteve em trabalho de parto; porque mais são os filhos da mulher abandonada do que os daquela que tem marido\", diz o Senhor."
    },
    {
      "number": 2,
      "text": "\"Alargue o lugar de sua tenda, estenda bem as cortinas de sua tenda, não o impeça; estique suas cordas, firme suas estacas."
    },
    {
      "number": 3,
      "text": "Pois você se estenderá para a direita e para a esquerda; seus descendentes desapossarão nações e se instalarão em suas cidades abandonadas. \""
    },
    {
      "number": 4,
      "text": "\"Não tenha medo; você não sofrerá vergonha. Não tema o constrangimento; você não será humilhada. Você esquecerá a vergonha de sua juventude e não se lembrará mais da humilhação de sua viuvez."
    },
    {
      "number": 5,
      "text": "Pois o seu Criador é o seu marido, o Senhor dos Exércitos é o seu nome, o Santo de Israel é seu Redentor; ele é chamado o Deus de toda a terra."
    },
    {
      "number": 6,
      "text": "O Senhor chamará você de volta como se você fosse uma mulher abandonada e aflita de espírito, uma mulher que se casou nova, apenas para ser rejeitada\", diz o seu Deus."
    },
    {
      "number": 7,
      "text": "\"Por um breve instante eu a abandonei, mas com profunda compaixão eu a trarei de volta."
    },
    {
      "number": 8,
      "text": "Num impulso de indignação escondi de você por um instante o meu rosto, mas com bondade eterna terei compaixão de você\", diz o Senhor, o seu Redentor."
    },
    {
      "number": 9,
      "text": "\"Para mim isso é como os dias de Noé, quando jurei que as águas de Noé nunca mais tornariam a cobrir a terra. De modo que agora jurei não ficar irado contra você, nem tornar a repreendê-la."
    },
    {
      "number": 10,
      "text": "Embora os montes sejam sacudidos e as colinas sejam removidas, ainda assim a minha fidelidade para com você não será abalada, nem a minha aliança de paz será removida\", diz o Senhor, que tem compaixão de você."
    },
    {
      "number": 11,
      "text": "\"Ó cidade aflita, açoitada por tempestades e não consolada, eu a edificarei com turquesas, edificarei seus alicerces com safiras."
    },
    {
      "number": 12,
      "text": "Farei de rubis os seus escudos, de carbúnculos as suas portas, e de pedras preciosas todos os seus muros."
    },
    {
      "number": 13,
      "text": "Todos os seus filhos serão ensinados pelo Senhor, e grande será a paz de suas crianças."
    },
    {
      "number": 14,
      "text": "Em retidão você será estabelecida: A tirania estará distante; você não terá nada a temer. O pavor estará removido para longe; ele não se aproximará de você."
    },
    {
      "number": 15,
      "text": "Se alguém a atacar, não será por obra minha; todo aquele que a atacar se renderá a você."
    },
    {
      "number": 16,
      "text": "\"Veja, sou eu quem criou o ferreiro, que sopra as brasas até darem chama e forja uma arma própria para o seu fim. E fui eu quem criou o destruidor para gerar o caos;"
    },
    {
      "number": 17,
      "text": "nenhuma arma forjada contra você prevalecerá, e você refutará toda língua que a acusar. Esta é a herança dos servos do Senhor, e esta é a defesa que faço do nome deles\", declara o Senhor."
    }
  ]
}