{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 45,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Assim diz o Senhor ao seu ungido: a Ciro, cuja mão direita seguro com firmeza para subjugar as nações diante dele e arrancar a armadura de seus reis, para abrir portas diante dele, de modo que as portas não estejam trancadas:"
    },
    {
      "number": 2,
      "text": "Eu irei adiante de você e aplainarei montes; derrubarei portas de bronze e romperei trancas de ferro."
    },
    {
      "number": 3,
      "text": "Darei a você os tesouros das trevas, riquezas armazenadas em locais secretos, para que você saiba que eu sou o Senhor, o Deus de Israel, que o convoca pelo nome."
    },
    {
      "number": 4,
      "text": "Por amor de meu servo Jacó, de meu escolhido Israel, eu o convoco pelo nome e concedo-lhe um título de honra, embora você não me reconheça."
    },
    {
      "number": 5,
      "text": "Eu sou o Senhor, e não há nenhum outro; além de mim não há Deus. Eu o fortalecerei, ainda que você não tenha me admitido,"
    },
    {
      "number": 6,
      "text": "de forma que do nascente ao poente saibam todos que não há ninguém além de mim. Eu sou o Senhor, e não há nenhum outro."
    },
    {
      "number": 7,
      "text": "Eu formo a luz e crio as trevas, promovo a paz e causo a desgraça; eu, o Senhor, faço todas essas coisas. \""
    },
    {
      "number": 8,
      "text": "\"Vocês, céus elevados, façam chover justiça; derramem-na as nuvens. Abra-se a terra, brote a salvação, cresça a retidão com ela; eu, o Senhor, a criei. \""
    },
    {
      "number": 9,
      "text": "\"Ai daquele que contende com seu Criador, daquele que não passa de um caco entre os cacos no chão. Acaso o barro pode dizer ao oleiro: ‘O que você está fazendo? ’ Será que a obra que você faz pode dizer: ‘Ele não tem mãos? ’"
    },
    {
      "number": 10,
      "text": "Ai daquele que diz a seu pai: ‘O que você gerou? ’, ou à sua mãe: ‘O que você deu à luz? ’ \""
    },
    {
      "number": 11,
      "text": "\"Assim diz o Senhor, o Santo de Israel, o seu Criador: A respeito de coisas vindouras, você me pergunta sobre meus filhos, ou me dá ordens sobre o trabalho de minhas mãos?"
    },
    {
      "number": 12,
      "text": "Fui eu que fiz a terra e nela criei a humanidade. Minhas próprias mãos estenderam os céus; eu dispus o seu exército de estrelas."
    },
    {
      "number": 13,
      "text": "Eu levantarei esse homem em minha retidão: Farei direitos todos os seus caminhos. Ele reconstruirá minha cidade e libertará os exilados, sem exigir pagamento nem qualquer recompensa, diz o Senhor dos Exércitos. \""
    },
    {
      "number": 14,
      "text": "Assim diz o Senhor: \"Os produtos do Egito e as mercadorias da Etiópia, e aqueles altos sabeus, passarão para o seu lado e lhe pertencerão, ó Jerusalém; eles a seguirão, acorrentados, passarão para o seu lado. Eles se inclinarão diante de vocês e implorarão a você, dizendo: ‘Certamente Deus está com você, e não há outro; não há nenhum outro Deus’ \"."
    },
    {
      "number": 15,
      "text": "Verdadeiramente tu és um Deus que se esconde, ó Deus e Salvador de Israel."
    },
    {
      "number": 16,
      "text": "Todos os que fazem ídolos serão envergonhados e constrangidos; juntos cairão em constrangimento."
    },
    {
      "number": 17,
      "text": "Mas Israel será salvo pelo Senhor com uma salvação eterna; vocês jamais serão envergonhados ou constrangidos, por toda a eternidade."
    },
    {
      "number": 18,
      "text": "Pois assim diz o Senhor, que criou os céus, ele é Deus; que moldou a terra e a fez, ele a fundou; ele não a criou para estar vazia, mas a formou para ser habitada; ele diz: \"Eu sou o Senhor, e não há nenhum outro."
    },
    {
      "number": 19,
      "text": "Não falei secretamente, de algum lugar numa terra de trevas; eu não disse aos descendentes de Jacó: ‘Procurem-me à toa’. Eu, o SENHOR, falo a verdade; eu anuncio o que é certo\"."
    },
    {
      "number": 20,
      "text": "\"Ajuntem-se e venham; reúnam-se, vocês, fugitivos das nações. Ignorantes são aqueles que levam de um lado para outro imagens de madeira, que oram a deuses que não podem salvar."
    },
    {
      "number": 21,
      "text": "Declarem o que deve ser, apresentem provas. Que eles juntamente se aconselhem. Quem há muito predisse isto, quem o declarou desde o passado distante? Não fui eu, o Senhor? E não há outro Deus além de mim, um Deus justo e salvador; não há outro além de mim."
    },
    {
      "number": 22,
      "text": "\"Voltem-se para mim e sejam salvos, todos vocês, confins da terra; pois eu sou Deus, e não há nenhum outro."
    },
    {
      "number": 23,
      "text": "Por mim mesmo eu jurei, a minha boca pronunciou com toda integridade uma palavra que não será revogada: Diante de mim todo joelho se dobrará; junto a mim toda língua jurará."
    },
    {
      "number": 24,
      "text": "Dirão a meu respeito: ‘Somente no Senhor estão a justiça e a força’. \" Todos os que o odeiam virão a ele e serão envergonhados."
    },
    {
      "number": 25,
      "text": "Mas no Senhor todos os descendentes de Israel serão considerados justos e exultarão."
    }
  ]
}