{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 43,
    "verses": 28
  },
  "verses": [
    {
      "number": 1,
      "text": "Mas agora assim diz o Senhor, aquele que o criou, ó Jacó, aquele que o formou, ó Israel: \"Não tema, pois eu o resgatei; eu o chamei pelo nome; você é meu."
    },
    {
      "number": 2,
      "text": "Quando você atravessar as águas, eu estarei com você; e, quando você atravessar os rios, eles não o encobrirão. Quando você andar através do fogo, você não se queimará; as chamas não o deixarão em brasas."
    },
    {
      "number": 3,
      "text": "Pois eu sou o Senhor, o seu Deus, o Santo de Israel, o seu Salvador; dou o Egito como resgate por você, a Etiópia e Sebá em troca de você."
    },
    {
      "number": 4,
      "text": "Visto que você é precioso e honrado à minha vista, e porque eu o amo, darei homens em seu lugar, e nações em troca de sua vida."
    },
    {
      "number": 5,
      "text": "Não tenha medo, pois eu estou com você, do oriente trarei seus filhos e do ocidente ajuntarei você."
    },
    {
      "number": 6,
      "text": "Direi ao norte ‘Entregue-os! ’ e ao sul ‘Não os retenha’. De longe tragam os meus filhos, e dos confins da terra as minhas filhas;"
    },
    {
      "number": 7,
      "text": "todo o que é chamado pelo meu nome, a quem criei para a minha glória, a quem formei e fiz\"."
    },
    {
      "number": 8,
      "text": "Traga o povo que tem olhos, mas é cego, que tem ouvidos, mas é surdo."
    },
    {
      "number": 9,
      "text": "Todas as nações se reúnem, e os povos se ajuntam. Qual deles predisse isto e anunciou as coisas passadas? Que eles façam entrar suas testemunhas, para provarem que estavam certos, para que outros ouçam e digam: \"É verdade\"."
    },
    {
      "number": 10,
      "text": "\"Vocês são minhas testemunhas\", declara o Senhor, \"e meu servo, a quem escolhi, para que vocês saibam e creiam em mim e entendam que eu sou Deus. Antes de mim nenhum deus se formou, nem haverá algum depois de mim."
    },
    {
      "number": 11,
      "text": "Eu, eu mesmo, sou o Senhor, e além de mim não há salvador algum."
    },
    {
      "number": 12,
      "text": "Eu revelei, salvei e anunciei; eu, e não um deus estrangeiro entre vocês. Vocês são testemunhas de que eu sou Deus\", declara o Senhor."
    },
    {
      "number": 13,
      "text": "\" Desde os dias mais antigos eu o sou. Não há quem possa livrar alguém de minha mão. Agindo eu quem pode desfazer? \""
    },
    {
      "number": 14,
      "text": "Assim diz o Senhor, o seu Redentor, o Santo de Israel: \"Por amor de vocês mandarei inimigos para a Babilônia e farei todos os babilônios descerem como fugitivos, nos navios de que se orgulhavam."
    },
    {
      "number": 15,
      "text": "Eu sou o Senhor, o Santo de vocês, o Criador de Israel e o seu Rei\"."
    },
    {
      "number": 16,
      "text": "Assim diz o Senhor, aquele que fez um caminho pelo mar, uma vereda pelas águas violentas,"
    },
    {
      "number": 17,
      "text": "que fez saírem juntos os carros e cavalos, o exército e seus reforços, e eles jazem ali, para nunca mais se levantarem, exterminados, apagados como um pavio:"
    },
    {
      "number": 18,
      "text": "\"Esqueçam o que se foi; não vivam no passado."
    },
    {
      "number": 19,
      "text": "Vejam, estou fazendo uma coisa nova! Ela já está surgindo! Vocês não o percebem? Até no deserto vou abrir um caminho e riachos no ermo."
    },
    {
      "number": 20,
      "text": "Os animais do campo me honrarão, os chacais e as corujas, porque fornecerei água no deserto e riachos no ermo, para dar de beber a meu povo, meu escolhido,"
    },
    {
      "number": 21,
      "text": "ao povo que formei para mim mesmo a fim de que proclamasse o meu louvor\"."
    },
    {
      "number": 22,
      "text": "\"Contudo você não me invocou, ó Jacó, embora você tenha ficado exausto por minha causa, ó Israel."
    },
    {
      "number": 23,
      "text": "Não foi para mim que você trouxe ovelhas para holocaustos, nem me honrou com seus sacrifícios. Não o sobrecarreguei com ofertas de cereal nem o deixei exausto com exigências de incenso."
    },
    {
      "number": 24,
      "text": "Você não me comprou qualquer cana aromática, nem me encheu com a gordura de seus sacrifícios. Mas você me sobrecarregou com os seus pecados e me deixou exausto com suas ofensas. \""
    },
    {
      "number": 25,
      "text": "\"Sou eu, eu mesmo, aquele que apaga suas transgressões, por amor de mim, e que não se lembra mais de seus pecados."
    },
    {
      "number": 26,
      "text": "Relembre o passado para mim, vamos discutir a sua causa; apresente o caso para provar sua inocência."
    },
    {
      "number": 27,
      "text": "Seu primeiro pai pecou; seus porta-vozes se rebelaram contra mim."
    },
    {
      "number": 28,
      "text": "Por isso envergonharei os líderes do templo, e entregarei Jacó à destruição e Israel à zombaria."
    }
  ]
}