{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 51,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Escutem-me, vocês que buscam a retidão e procuram pelo Senhor: Olhem para a rocha da qual foram cortados e para a pedreira de onde foram cavados;"
    },
    {
      "number": 2,
      "text": "olhem para Abraão, seu pai, e para Sara, que lhes deu à luz. Quando eu o chamei, ele era apenas um, e eu o abençoei e o tornei muitos."
    },
    {
      "number": 3,
      "text": "Com certeza o Senhor consolará Sião e olhará com compaixão para todas as ruínas dela; ele tornará seus desertos como o Éden, seus ermos, como o jardim do Senhor. Alegria e contentamento serão achados nela, ações de graças e o som de canções."
    },
    {
      "number": 4,
      "text": "\"Escute-me, meu povo; ouça-me, minha nação: A lei sairá de mim; minha justiça se tornará uma luz para as nações."
    },
    {
      "number": 5,
      "text": "Minha retidão logo virá, minha salvação está a caminho, e meu braço trará justiça às nações. As ilhas esperarão em mim e aguardarão esperançosamente pelo meu braço."
    },
    {
      "number": 6,
      "text": "Ergam os olhos para os céus, olhem para baixo, para a terra; os céus desaparecerão como fumaça, a terra se gastará como uma roupa, e seus habitantes morrerão como moscas. Mas a minha salvação durará para sempre, a minha retidão jamais falhará."
    },
    {
      "number": 7,
      "text": "\"Ouçam-me, vocês que sabem o que é direito, vocês, povo que têm a minha lei no coração: Não temam a censura de homens nem fiquem aterrorizados com seus insultos."
    },
    {
      "number": 8,
      "text": "Pois a traça os comerá como a uma roupa; o verme os devorará como à lã. Mas a minha retidão durará para sempre, a minha salvação de geração a geração. \""
    },
    {
      "number": 9,
      "text": "Desperta! Desperta! Veste-te de força, ó braço do Senhor; acorda, como em dias passados, como em gerações de outrora. Não foste tu que cortaste o Monstro dos Mares em pedaços, que traspassaste aquela serpente aquática?"
    },
    {
      "number": 10,
      "text": "Não foste tu que secaste o mar, as águas do grande abismo, que fizeste uma estrada nas profundezas do mar para que os redimidos pudessem atravessar?"
    },
    {
      "number": 11,
      "text": "Os resgatados do Senhor voltarão. Entrarão em Sião com cântico; alegria eterna coroará suas cabeças. Júbilo e alegria se apossarão deles, tristeza e suspiro deles fugirão."
    },
    {
      "number": 12,
      "text": "\"Eu, eu mesmo, sou quem a consola. Quem é você para que tema homens mortais, os filhos de homens, que não passam de relva,"
    },
    {
      "number": 13,
      "text": "para que você esqueça o Senhor, aquele que fez você, que estendeu os céus e lançou os alicerces da terra, para que viva diariamente, constantemente apavorado por causa da ira do opressor, que está inclinado a destruir? Pois onde está a ira do opressor?"
    },
    {
      "number": 14,
      "text": "Os prisioneiros encolhidos logo serão postos em liberdade; não morrerão em sua masmorra, nem terão falta de pão."
    },
    {
      "number": 15,
      "text": "Pois eu sou o Senhor, o seu Deus, que agito o mar para que suas ondas rujam, o Senhor dos Exércitos é o seu nome."
    },
    {
      "number": 16,
      "text": "Pus minhas palavras em sua boca e o cobri com a sombra da minha mão, eu que pus os céus no lugar, que lancei os alicerces da terra, e que digo a Sião: ‘Você é o meu povo’. \""
    },
    {
      "number": 17,
      "text": "Desperte, desperte! Levante-se, ó Jerusalém, você que bebeu da mão do Senhor o cálice da ira dele, você que engoliu até a última gota, a taça que faz os homens cambalearem."
    },
    {
      "number": 18,
      "text": "De todos os filhos que ela teve não houve nenhum para guiá-la; de todos os filhos que criou não houve nenhum para tomá-la pela mão."
    },
    {
      "number": 19,
      "text": "Quem poderá consolá-la dessas duas degraças que a atingiram? Ruína e destruição, fome e espada, quem poderá consolá-la?"
    },
    {
      "number": 20,
      "text": "Seus filhos desmaiaram; eles jazem no início de cada rua, como antílope pego numa rede. Estão cheios da ira do Senhor e com a repreensão do seu Deus."
    },
    {
      "number": 21,
      "text": "Portanto, ouça isto, você, aflita, embriagada, mas não com vinho."
    },
    {
      "number": 22,
      "text": "Assim diz o seu Soberano Senhor, o seu Deus, que defende o seu povo: \"Veja que eu tirei da sua mão o cálice que faz cambalear; dele, do cálice da minha ira, você nunca mais beberá."
    },
    {
      "number": 23,
      "text": "Eu a porei nas mãos dos seus atormentadores, que lhe disseram: ‘Caia prostrada para que andemos sobre você’. E você fez as suas costas como chão, como uma rua para nela se andar\"."
    }
  ]
}