{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 56,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "Assim diz o Senhor: \"Mantenham a justiça e pratiquem o que é direito, pois a minha salvação está perto, e logo será revelada a minha retidão."
    },
    {
      "number": 2,
      "text": "Feliz aquele que age assim, o homem que nisso permanece firme, observando o sábado, para não profaná-lo, e vigiando sua mão, para não cometer nenhum mal\"."
    },
    {
      "number": 3,
      "text": "Que nenhum estrangeiro que se disponha a unir-se ao Senhor venha a dizer: \"É certo que o Senhor me excluirá do seu povo\". E que nenhum eunuco se queixe: \"Não passo de uma árvore seca\"."
    },
    {
      "number": 4,
      "text": "Pois assim diz o Senhor: \"Aos eunucos que guardarem os meus sábados, que escolherem o que me agrada e se apegarem à minha aliança,"
    },
    {
      "number": 5,
      "text": "a eles darei, dentro de meu templo e dos seus muros, um memorial e um nome melhor do que filhos e filhas, um nome eterno, que não será eliminado."
    },
    {
      "number": 6,
      "text": "E os estrangeiros que se unirem ao Senhor para servi-lo, para amarem o nome do Senhor e para prestar-lhe culto, todos os que guardarem o sábado sem profaná-lo, e que se apegarem à minha aliança,"
    },
    {
      "number": 7,
      "text": "esses eu trarei ao meu santo monte e lhes darei alegria em minha casa de oração. Seus holocaustos e seus sacrifícios serão aceitos em meu altar; pois a minha casa será chamada casa de oração para todos os povos\"."
    },
    {
      "number": 8,
      "text": "Palavra do Soberano Senhor, daquele que reúne os exilados de Israel: \"Reunirei ainda outros àqueles que já foram reunidos\"."
    },
    {
      "number": 9,
      "text": "Venham todos vocês, animais do campo; todos vocês, animais da floresta, venham comer!"
    },
    {
      "number": 10,
      "text": "As sentinelas de Israel estão cegas e não têm conhecimento; todas elas são como cães mudos, incapazes de latir. Deitam-se e sonham; só querem dormir."
    },
    {
      "number": 11,
      "text": "São cães devoradores, insaciáveis. São pastores sem entendimento; todos seguem seu próprio caminho, cada um procura vantagem própria."
    },
    {
      "number": 12,
      "text": "\"Venham\", cada um grita, \"tragam-me vinho! Bebamos nossa dose de bebida fermentada, que amanhã será como hoje, e até muito melhor! \""
    }
  ]
}