{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 31,
    "verses": 9
  },
  "verses": [
    {
      "number": 1,
      "text": "Ai dos que descem ao Egito em busca de ajuda, que contam com cavalos. Eles confiam na multidão dos seus carros e na grande força dos seus cavaleiros, mas não olham para o Santo de Israel, nem buscam a ajuda que vem do Senhor!"
    },
    {
      "number": 2,
      "text": "Contudo, ele também é sábio e pode trazer a desgraça; ele não volta atrás em suas palavras. Ele se levantará contra a casa dos perversos, contra quem ajuda os maus."
    },
    {
      "number": 3,
      "text": "Mas os egípcios são homens, e não Deus; seus cavalos são carne, e não espírito. Quando o Senhor estender a mão, aquele que ajuda tropeçará, aquele que é ajudado cairá; ambos perecerão juntos."
    },
    {
      "number": 4,
      "text": "Assim me diz o Senhor: \"Assim como quando o leão, o leão grande, ruge ao lado da presa, e contra ele se junta um bando de pastores, e ele não se intimida com os gritos deles nem se perturba com o seu clamor, assim o Senhor dos Exércitos descerá para combater nas alturas do monte Sião."
    },
    {
      "number": 5,
      "text": "Como as aves dão proteção aos filhotes com suas asas, o Senhor dos Exércitos protegerá Jerusalém; ele a protegerá e a livrará; ele a poupará e a salvará\"."
    },
    {
      "number": 6,
      "text": "Voltem para aquele contra quem vocês se revoltaram tão tremendamente, ó israelitas!"
    },
    {
      "number": 7,
      "text": "Pois naquele dia cada um de vocês rejeitará os ídolos de prata e de ouro que as mãos pecaminosas de vocês fizeram."
    },
    {
      "number": 8,
      "text": "\"A Assíria cairá por uma espada que não é de homem; uma espada, não de mortais, a devorará. Todos fugirão da espada e os seus jovens serão sujeitos a trabalhos forçados."
    },
    {
      "number": 9,
      "text": "Sua fortaleza cairá por causa do pavor; ao verem a bandeira da batalha, seus líderes entrarão em pânico\", anuncia o Senhor, cujo fogo está em Sião, cuja fornalha está em Jerusalém."
    }
  ]
}