{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 55,
    "verses": 13
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Venham, todos vocês que estão com sede, venham às águas; e, vocês que não possuem dinheiro algum, venham, comprem e comam! Venham, comprem vinho e leite sem dinheiro e sem custo."
    },
    {
      "number": 2,
      "text": "Por que gastar dinheiro naquilo que não é pão e o seu trabalho árduo naquilo que não satisfaz? Escutem, escutem-me, e comam o que é bom, e a alma de vocês se deliciará na mais fina refeição."
    },
    {
      "number": 3,
      "text": "Dêem ouvidos e venham a mim; ouçam-me, para que sua alma viva. Farei uma aliança eterna com vocês, minha fidelidade prometida a Davi."
    },
    {
      "number": 4,
      "text": "Vejam, eu o fiz uma testemunha aos povos, um líder e governante dos povos."
    },
    {
      "number": 5,
      "text": "Com certeza você convocará nações que você não conhece, e nações que não o conhecem se apressarão até você, por causa do Senhor, o seu Deus, o Santo de Israel, pois ele lhe concedeu esplendor. \""
    },
    {
      "number": 6,
      "text": "Busquem o Senhor enquanto se pode achá-lo; clamem por ele enquanto está perto."
    },
    {
      "number": 7,
      "text": "Que o ímpio abandone seu caminho, e o homem mau, os seus pensamentos. Volte-se ele para o Senhor, que terá misericórdia dele; volte-se para o nosso Deus, pois ele perdoará de bom grado."
    },
    {
      "number": 8,
      "text": "\"Pois os meus pensamentos não são os pensamentos de vocês, nem os seus caminhos são os meus caminhos\", declara o Senhor."
    },
    {
      "number": 9,
      "text": "\"Assim como os céus são mais altos do que a terra, também os meus caminhos são mais altos do que os seus caminhos e os meus pensamentos mais altos do que os seus pensamentos."
    },
    {
      "number": 10,
      "text": "Assim como a chuva e a neve descem dos céus e não voltam para ele sem regarem a terra e fazerem-na brotar e florescer, para ela produzir semente para o semeador e pão para o que come,"
    },
    {
      "number": 11,
      "text": "assim também ocorre com a palavra que sai da minha boca: Ela não voltará para mim vazia, mas fará o que desejo e atingirá o propósito para o qual a enviei."
    },
    {
      "number": 12,
      "text": "Vocês sairão em júbilo e serão conduzidos em paz; os montes e colinas irromperão em canto diante de vocês, e todas as árvores do campo baterão palmas."
    },
    {
      "number": 13,
      "text": "No lugar do espinheiro crescerá o pinheiro, e em vez de roseiras bravas crescerá a murta. Isso resultará em renome para o Senhor, para sinal eterno, que não será destruído. \""
    }
  ]
}