{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Foi isto que Isaías, filho de Amoz, viu a respeito de Judá e de Jerusalém:"
    },
    {
      "number": 2,
      "text": "Nos últimos dias o monte do templo do Senhor será estabelecido como o principal; será elevado acima das colinas, e todas as nações correrão para ele."
    },
    {
      "number": 3,
      "text": "Virão muitos povos e dirão: \"Venham, subamos ao monte do Senhor, ao templo do Deus de Jacó, para que ele nos ensine os seus caminhos, e assim andemos em suas veredas\". Pois, a lei sairá de Sião, de Jerusalém virá a palavra do Senhor."
    },
    {
      "number": 4,
      "text": "Ele julgará entre as nações e resolverá contendas de muitos povos. Eles farão de suas espadas arados, e de suas lanças foices. Uma nação não mais pegará em armas para atacar outra nação, elas jamais tornarão a preparar-se para a guerra."
    },
    {
      "number": 5,
      "text": "Venha, ó descendência de Jacó, andemos na luz do Senhor!"
    },
    {
      "number": 6,
      "text": "Certamente abandonaste o teu povo, os descendentes de Jacó, porque eles se encheram de superstições dos povos do leste, praticam adivinhações como os filisteus e fazem acordos com pagãos."
    },
    {
      "number": 7,
      "text": "Sua terra está cheia de prata e ouro; seus tesouros são incontáveis. Sua terra está cheia de cavalos; seus carros não têm fim."
    },
    {
      "number": 8,
      "text": "Sua terra está cheia de ídolos. Eles se inclinam diante da obra das suas mãos, diante do que os seus dedos fizeram."
    },
    {
      "number": 9,
      "text": "Por isso a humanidade será abatida e o homem será humilhado; não os perdoes!"
    },
    {
      "number": 10,
      "text": "Entre no meio das rochas, esconda-se no pó, por causa do terror que vem do Senhor e do esplendor da sua majestade!"
    },
    {
      "number": 11,
      "text": "O olhos do arrogante serão humilhados e o orgulho dos homens será abatido; somente o Senhor será exaltado naquele dia."
    },
    {
      "number": 12,
      "text": "O Senhor dos Exércitos tem um dia reservado para todos os orgulhosos e altivos, para tudo o que é exaltado para que eles sejam humilhados;"
    },
    {
      "number": 13,
      "text": "para todos os cedros do Líbano, altos e altivos, e todos os carvalhos de Basã,"
    },
    {
      "number": 14,
      "text": "para todos os montes elevados e todas as colinas altas,"
    },
    {
      "number": 15,
      "text": "para toda torre imponente e todo muro fortificado,"
    },
    {
      "number": 16,
      "text": "para todo navio mercante e todo barco de luxo."
    },
    {
      "number": 17,
      "text": "A arrogância dos homens será abatida, e o seu orgulho será humilhado. Somente o Senhor será exaltado naquele dia,"
    },
    {
      "number": 18,
      "text": "e os ídolos desaparecerão por completo."
    },
    {
      "number": 19,
      "text": "Os homens fugirão para as cavernas das rochas e para os buracos da terra, por causa do terror que vem do Senhor e do esplendor da sua majestade, quando ele se levantar para sacudir a terra."
    },
    {
      "number": 20,
      "text": "Naquele dia os homens atirarão aos ratos e aos morcegos os ídolos de prata e os ídolos de ouro, que fizeram para adorar."
    },
    {
      "number": 21,
      "text": "Fugirão para as cavernas das rochas e para as brechas dos penhascos, por causa do terror que vem do Senhor e do esplendor da sua majestade, quando ele se levantar para sacudir a terra."
    },
    {
      "number": 22,
      "text": "Parem de confiar no homem, cuja vida não passa de um sopro em suas narinas. Que valor ele tem?"
    }
  ]
}