{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 61,
    "verses": 11
  },
  "verses": [
    {
      "number": 1,
      "text": "O Espírito do Soberano Senhor está sobre mim porque o Senhor ungiu-me para levar boas notícias aos pobres. Enviou-me para cuidar dos que estão com o coração quebrantado, anunciar liberdade aos cativos e libertação das trevas aos prisioneiros,"
    },
    {
      "number": 2,
      "text": "para proclamar o ano da bondade do Senhor e o dia da vingança do nosso Deus; para consolar todos os que andam tristes,"
    },
    {
      "number": 3,
      "text": "e dar a todos os que choram em Sião uma bela coroa em vez de cinzas, o óleo da alegria em vez de pranto, e um manto de louvor em vez de espírito deprimido. Eles serão chamados carvalhos de justiça, plantio do Senhor, para manifestação da sua glória."
    },
    {
      "number": 4,
      "text": "Eles reconstruirão as velhas ruínas e restaurarão os antigos escombros; renovarão as cidades arruinadas que têm sido devastadas de geração em geração."
    },
    {
      "number": 5,
      "text": "Gente de fora vai pastorear os rebanhos de vocês; estrangeiros trabalharão em seus campos e vinhas."
    },
    {
      "number": 6,
      "text": "Mas vocês serão chamados sacerdotes do Senhor, ministros do nosso Deus. Vocês se alimentarão das riquezas das nações, e no que era o orgulho delas vocês se orgulharão."
    },
    {
      "number": 7,
      "text": "Em lugar da vergonha que sofreu, o meu povo receberá porção dupla, e ao invés da humilhação, ele se regozijará em sua herança; pois herdará porção dupla em sua terra, e terá alegria eterna."
    },
    {
      "number": 8,
      "text": "\"Porque eu, o Senhor, amo a justiça e odeio o roubo e toda maldade. Em minha fidelidade os recompensarei e com eles farei aliança eterna."
    },
    {
      "number": 9,
      "text": "Seus descendentes serão conhecidos entre as nações, e a sua prole entre os povos. Todos os que os virem reconhecerão que eles são um povo abençoado pelo Senhor. \""
    },
    {
      "number": 10,
      "text": "É grande o meu prazer no Senhor! Regozija-se a minha alma em meu Deus! Pois ele me vestiu com as vestes da salvação e sobre mim pôs o manto da justiça, qual noivo que adorna a cabeça como um sacerdote, qual noiva que se enfeita com jóias."
    },
    {
      "number": 11,
      "text": "Porque, assim como a terra faz brotar a planta e o jardim faz germinar a semente, assim o Soberano Senhor fará nascer a justiça e o louvor diante de todas as nações."
    }
  ]
}