{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "Um ramo surgirá do tronco de Jessé, e das suas raízes brotará um renovo."
    },
    {
      "number": 2,
      "text": "O Espírito do Senhor repousará sobre ele, o Espírito que dá sabedoria e entendimento, o Espírito que traz conselho e poder, o Espírito que dá conhecimento e temor do Senhor."
    },
    {
      "number": 3,
      "text": "E ele se inspirará no temor do Senhor. Não julgará pela aparência, nem decidirá com base no que ouviu;"
    },
    {
      "number": 4,
      "text": "mas com retidão julgará os necessitados, com justiça tomará decisões em favor dos pobres. Com suas palavras, como se fossem um cajado, ferirá a terra; com o sopro de sua boca matará os ímpios."
    },
    {
      "number": 5,
      "text": "A retidão será a faixa de seu peito, e a fidelidade o seu cinturão."
    },
    {
      "number": 6,
      "text": "O lobo viverá com o cordeiro, o leopardo se deitará com o bode, o bezerro, o leão e o novilho gordo pastarão juntos; e uma criança os guiará."
    },
    {
      "number": 7,
      "text": "A vaca se alimentará com o urso, seus filhotes se deitarão juntos, e o leão comerá palha como o boi."
    },
    {
      "number": 8,
      "text": "A criancinha brincará perto do esconderijo da cobra, a criança colocará a mão no ninho da víbora."
    },
    {
      "number": 9,
      "text": "Ninguém fará nenhum mal, nem destruirá coisa alguma em todo o meu santo monte, pois a terra se encherá do conhecimento do Senhor como as águas cobrem o mar."
    },
    {
      "number": 10,
      "text": "Naquele dia as nações buscarão a Raiz de Jessé, que será como uma bandeira para os povos, e o seu lugar de descanso será glorioso."
    },
    {
      "number": 11,
      "text": "Naquele dia o Senhor estenderá o braço pela segunda vez para reivindicar o remanescente do seu povo que for deixado na Assíria, no Egito, em Patros, na Etiópia, em Elão, em Sinear, em Hamate e nas ilhas do mar."
    },
    {
      "number": 12,
      "text": "Ele erguerá uma bandeira para as nações a fim de reunir os exilados de Israel; ajuntará o povo disperso de Judá desde os quatro cantos da terra."
    },
    {
      "number": 13,
      "text": "O ciúme de Efraim desaparecerá, e a hostilidade de Judá será eliminada; Efraim não terá ciúme de Judá, nem Judá será hostil a Efraim."
    },
    {
      "number": 14,
      "text": "Eles se infiltrarão pelas encostas da Filístia, a oeste; juntos saquearão o povo do leste. Porão as mãos sobre Edom e Moabe, e os amonitas lhes estarão sujeitos."
    },
    {
      "number": 15,
      "text": "O Senhor fará secar o golfo do mar do Egito; com um forte vento varrerá com a mão o Eufrates, e o dividirá em sete riachos, para que se possa atravessá-lo de sandálias."
    },
    {
      "number": 16,
      "text": "Haverá uma estrada para o remanescente do seu povo que for deixado na Assíria, como houve para Israel quando saiu do Egito."
    }
  ]
}