{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 13,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Advertência contra a Babilônia, que Isaías, filho de Amoz, recebeu em visão:"
    },
    {
      "number": 2,
      "text": "Levantem uma bandeira no topo de uma colina desnuda, gritem a eles; chamem-nos com um aceno, para que entrem pelas portas dos nobres."
    },
    {
      "number": 3,
      "text": "Eu mesmo ordenei aos meus santos; para executarem a minha ira já convoquei os meus guerreiros, os que se regozijam com o meu triunfo."
    },
    {
      "number": 4,
      "text": "Escutem! Há um barulho nos montes como o de uma grande multidão! Escutem! É uma gritaria entre os reinos, como nações formando uma imensa multidão! O Senhor dos Exércitos está reunindo um exército para a guerra."
    },
    {
      "number": 5,
      "text": "Eles vêm de terras distantes, lá dos confins dos céus; o Senhor e as armas da sua ira, para destruírem todo o país."
    },
    {
      "number": 6,
      "text": "Chorem, pois o dia do Senhor está perto; virá como destruição da parte do Todo-poderoso."
    },
    {
      "number": 7,
      "text": "Por isso, todas as mãos ficarão trêmulas, o coração de todos os homens se derreterá."
    },
    {
      "number": 8,
      "text": "Ficarão apavorados, dores e aflições os dominarão; eles se contorcerão como a mulher em trabalho de parto. Olharão chocados uns para os outros, com os rostos em fogo."
    },
    {
      "number": 9,
      "text": "Vejam! O dia do Senhor está perto, dia cruel, de ira e grande furor, para devastar a terra e destruir os seus pecadores."
    },
    {
      "number": 10,
      "text": "As estrelas do céu e as suas constelações não mostrarão a sua luz. O sol nascente escurecerá, e a lua não fará brilhar a sua luz."
    },
    {
      "number": 11,
      "text": "Castigarei o mundo por causa da sua maldade, os ímpios pela sua iniqüidade. Darei fim à arrogância dos altivos e humilharei o orgulho dos cruéis."
    },
    {
      "number": 12,
      "text": "Tornarei o homem mais escasso do que o ouro puro, mais raro do que o ouro de Ofir."
    },
    {
      "number": 13,
      "text": "Por isso farei o céu tremer; e a terra se moverá do seu lugar diante da ira do Senhor dos Exércitos, no dia do furor da sua ira."
    },
    {
      "number": 14,
      "text": "Como a gazela perseguida, como a ovelha que ninguém recolhe, cada um voltará para o seu povo, cada um fugirá para a sua terra."
    },
    {
      "number": 15,
      "text": "Todo o que for capturado será traspassado; todos os que forem apanhados cairão à espada."
    },
    {
      "number": 16,
      "text": "Seus bebês serão despedaçados diante dos seus olhos; suas casas serão saqueadas e suas mulheres violentadas."
    },
    {
      "number": 17,
      "text": "Vejam! Eu despertarei contra eles os medos, que não se interessam pela prata nem se deleitam com o ouro."
    },
    {
      "number": 18,
      "text": "Seus arcos ferirão os jovens, e eles não terão misericórdia dos bebês, nem olharão com compaixão para as crianças."
    },
    {
      "number": 19,
      "text": "Babilônia, a jóia dos reinos, o esplendor do orgulho dos babilônios. será destruída por Deus à semelhança de Sodoma e Gomorra."
    },
    {
      "number": 20,
      "text": "Nunca mais será repovoada nem habitada, de geração em geração; o árabe não armará ali a sua tenda e o pastor não fará descansar ali o seu rebanho."
    },
    {
      "number": 21,
      "text": "Mas as criaturas do deserto lá estarão, e as suas casas se encherão de chacais; nela habitarão corujas e saltarão bodes selvagens."
    },
    {
      "number": 22,
      "text": "As hienas uivarão em suas fortalezas, e os chacais em seus luxuosos palácios. O tempo dela está terminando, e os seus dias não serão prolongados."
    }
  ]
}