{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 30,
    "verses": 33
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Ai dos filhos obstinados\", declara o Senhor, \"que executam planos que não são meus, fazem acordo sem minha aprovação, para ajuntar pecado sobre pecado,"
    },
    {
      "number": 2,
      "text": "que descem ao Egito sem consultar-me, para buscar proteção no poder do faraó, e refúgio na sombra do Egito."
    },
    {
      "number": 3,
      "text": "Mas a proteção do faraó lhes trará vergonha, e a sombra do Egito lhe causará humilhação."
    },
    {
      "number": 4,
      "text": "Embora seus líderes tenham ido à Zoa e seus enviados tenham chegado a Hanes,"
    },
    {
      "number": 5,
      "text": "todos se envergonharão por causa de um povo que lhes é inútil, que não traz ajuda nem vantagem, mas apenas vergonha e zombaria. \""
    },
    {
      "number": 6,
      "text": "Advertência contra os animais do Neguebe: Atravessando uma terra hostil e severa, de leões e leoas, de víboras e serpentes velozes, os enviados transportam suas riquezas no lombo de jumentos, seus tesouros nas corcovas de camelos, para aquela nação inútil,"
    },
    {
      "number": 7,
      "text": "o Egito, cujo socorro é totalmente inútil. Por isso eu o chamo Raabe, fera que nada faz."
    },
    {
      "number": 8,
      "text": "Agora vá, escreva isso numa tabuinha para eles, registre-o num livro, para que nos dias vindouros seja um testemunho eterno."
    },
    {
      "number": 9,
      "text": "Esse povo é rebelde; são filhos mentirosos, filhos que não querem saber da instrução do Senhor."
    },
    {
      "number": 10,
      "text": "Eles dizem aos videntes: \"Não tenham mais visões! \" e aos profetas: \"Não nos revelem o que é certo! Falem-nos coisas agradáveis, profetizem ilusões."
    },
    {
      "number": 11,
      "text": "Deixem esse caminho, abandonem essa vereda, e parem de confrontar-nos com o Santo de Israel! \""
    },
    {
      "number": 12,
      "text": "Por isso diz o Santo de Israel: \"Como vocês rejeitaram esta mensagem, apelaram para a opressão e confiaram nos perversos,"
    },
    {
      "number": 13,
      "text": "este pecado será para vocês como um muro alto, rachado e torto, que de repente desaba, inesperadamente."
    },
    {
      "number": 14,
      "text": "Ele o fará em pedaços como um vaso de barro, tão esmigalhado que entre os seus pedaços não se achará um caco que sirva para pegar brasas de uma lareira ou para tirar água da cisterna\"."
    },
    {
      "number": 15,
      "text": "Diz o Soberano Senhor, o Santo de Israel: \"No arrependimento e no descanso está a salvação de vocês, na quietude e na confiança está o seu vigor, mas vocês não quiseram."
    },
    {
      "number": 16,
      "text": "Vocês disseram: ‘Não, nós vamos fugir a cavalo’. E fugirão! Vocês disseram: ‘Cavalgaremos cavalos velozes’. Velozes serão os seus perseguidores!"
    },
    {
      "number": 17,
      "text": "Mil fugirão diante da ameaça de um; diante da ameaça de cinco todos vocês fugirão, até que vocês sejam deixados como um mastro no alto de um monte, como uma bandeira numa colina\"."
    },
    {
      "number": 18,
      "text": "Contudo, o Senhor espera o momento de ser bondoso com vocês; ele ainda se levantará para mostrar-lhes compaixão. Pois o Senhor é Deus de justiça. Como são felizes todos os que nele esperam!"
    },
    {
      "number": 19,
      "text": "Ó povo de Sião, que mora em Jerusalém, você não vai chorar mais. Como ele será bondoso quando você clamar por socorro! Assim que ele ouvir, lhe responderá."
    },
    {
      "number": 20,
      "text": "Embora o Senhor lhe dê o pão da adversidade e a água da aflição, o seu mestre não se esconderá mais; com seus próprios olhos vocês o verão."
    },
    {
      "number": 21,
      "text": "Quer você se volte para a direita quer para a esquerda, uma voz atrás de você lhe dirá: \"Este é o caminho; siga-o\"."
    },
    {
      "number": 22,
      "text": "Então você tratará como impuras as suas imagens revestidas de prata e os seus ídolos recobertos de ouro; você os jogará fora como um trapo imundo e lhes dirá: \"Fora! \""
    },
    {
      "number": 23,
      "text": "Ele também lhe mandará chuva para a semente que você semear, e a terra dará alimento rico e farto. Naquele dia o seu gado pastará em grandes prados."
    },
    {
      "number": 24,
      "text": "Os bois e os jumentos que lavram o solo comerão forragem e sal espalhados com forcado e pá."
    },
    {
      "number": 25,
      "text": "No dia do grande massacre, quando caírem as torres, regatos de água fluirão sobre todo monte elevado e sobre toda colina altaneira."
    },
    {
      "number": 26,
      "text": "A luz da lua brilhará como o sol, e a luz do sol será sete vezes mais brilhante, como a luz de sete dias completos, quando o Senhor cuidar das contusões do seu povo e curar as feridas que lhe causou."
    },
    {
      "number": 27,
      "text": "Vejam! De longe vem o Nome do Senhor, com sua ira em chamas, e densas nuvens de fumaça; seus lábios estão cheios de ira, e sua língua é fogo consumidor."
    },
    {
      "number": 28,
      "text": "Seu sopro é como uma torrente impetuosa, que sobe até o pescoço. Ele faz sacudir as nações na peneira da destruição; ele coloca na boca dos povos um freio que os desencaminha."
    },
    {
      "number": 29,
      "text": "E vocês cantarão como em noite de festa sagrada; seus corações se regozijarão como quando se vai, ao som da flauta, ao monte do Senhor, à Rocha de Israel."
    },
    {
      "number": 30,
      "text": "O Senhor fará que os homens ouçam sua voz majestosa e os levará a ver seu braço descendo com ira impetuosa e fogo consumidor, com aguaceiro, tempestades de raios e saraiva."
    },
    {
      "number": 31,
      "text": "A voz do Senhor despedaçará a Assíria; com seu cetro a ferirá."
    },
    {
      "number": 32,
      "text": "Cada pancada que com a vara o Senhor desferir para a castigar será dada ao som de tamborins e harpas, enquanto a estiver combatendo com os golpes do seu braço."
    },
    {
      "number": 33,
      "text": "Tofete está pronta já faz tempo; foi preparada para o rei. Sua fogueira é funda e larga, com muita lenha e muito fogo; o sopro do Senhor, como uma torrente de enxofre ardente, a incendeia."
    }
  ]
}