{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 23,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Advertência contra Tiro: Pranteiem, navios de Társis! Pois Tiro foi destruída e ficou sem casa e sem porto. De Chipre lhe veio essa mensagem."
    },
    {
      "number": 2,
      "text": "Fiquem calados, habitantes das regiões litorâneas, e vocês, mercadores de Sidom, enriquecidos pelos que atravessam o mar"
    },
    {
      "number": 3,
      "text": "e as grandes águas. O trigo de Sior e a colheita do Nilo eram a sua renda, e vocês se tornaram o suprimento das nações."
    },
    {
      "number": 4,
      "text": "Envergonhe-se, Sidom, pois o mar, a fortaleza do mar, falou: \"Não estive em trabalho de parto nem dei à luz; não criei filhos nem eduquei filhas\"."
    },
    {
      "number": 5,
      "text": "Quando a notícia chegar ao Egito, ficarão angustiados com as novidades de Tiro."
    },
    {
      "number": 6,
      "text": "Cruzem o mar para Társis; pranteiem, vocês, habitantes das regiões litorâneas."
    },
    {
      "number": 7,
      "text": "É esta a cidade jubilosa que existe desde tempos muito antigos, cujos pés levaram a conquistar terras distantes?"
    },
    {
      "number": 8,
      "text": "Quem planejou isso contra Tiro, contra aquela que dava coroas, cujos comerciantes são príncipes, cujos negociantes são famosos em toda terra?"
    },
    {
      "number": 9,
      "text": "O Senhor dos Exércitos o planejou para abater todo orgulho e vaidade e humilhar todos os que tem fama na terra."
    },
    {
      "number": 10,
      "text": "Cultive a sua terra como se cultiva as margens do Nilo, ó povo de Társis, pois você não tem mais porto."
    },
    {
      "number": 11,
      "text": "O Senhor estendeu a mão sobre o mar e fez tremer seus reinos. Acerca da Fenícia ordenou que as suas fortalezas sejam destruídas,"
    },
    {
      "number": 12,
      "text": "e disse: \"Você não se alegrará mais, ó cidade de Sidom, virgem derrotada! \"Levante-se, atravesse o mar até Chipre; nem lá você terá descanso\"."
    },
    {
      "number": 13,
      "text": "Olhem para a terra dos babilônios, esse é o povo que não existe mais! Os assírios o deixaram para as criaturas do deserto; ergueram torres de vigia, despojaram suas cidadelas e fizeram dela uma ruína."
    },
    {
      "number": 14,
      "text": "Pranteiem, vocês, navios de Társis; destruída está a sua fortaleza!"
    },
    {
      "number": 15,
      "text": "Naquele tempo Tiro será esquecida por setenta anos, o tempo da vida de um rei. Mas no fim dos setenta anos, acontecerá com Tiro o que diz a canção da prostituta:"
    },
    {
      "number": 16,
      "text": "\"Pegue a harpa, vá pela cidade, ó prostituta esquecida; toque a harpa, cante muitas canções, para se lembrarem de você\"."
    },
    {
      "number": 17,
      "text": "No fim dos setenta anos o Senhor se lembrará de Tiro. Esta voltará ao seu ofício de prostituta e servirá a todos os reinos que há na face da terra."
    },
    {
      "number": 18,
      "text": "Mas o seu lucro e a sua renda serão separados para o Senhor; não serão guardados nem depositados. Seus lucros irão para os que vivem na presença do Senhor, para que tenham bastante comida e roupas finas."
    }
  ]
}