{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 66,
    "verses": 24
  },
  "verses": [
    {
      "number": 1,
      "text": "Assim diz o Senhor: \"O céu é o meu trono, e a terra, o estrado dos meus pés. Que espécie de casa vocês me edificarão? É este o meu lugar de descanso?"
    },
    {
      "number": 2,
      "text": "Não foram as minhas mãos que fizeram todas essas coisas, e por isso vieram a existir? \", pergunta o Senhor. \"A este eu estimo: ao humilde e contrito de espírito, que treme diante da minha palavra."
    },
    {
      "number": 3,
      "text": "Mas aquele que sacrifica um boi é como quem mata um homem; aquele que sacrifica um cordeiro, é como quem quebra o pescoço de um cachorro; aquele que faz oferta de cereal é como quem apresenta sangue de porco, e aquele que queima incenso memorial, é como quem adora um ídolo. Eles escolheram os seus caminhos, e suas almas têm prazer em suas práticas detestáveis."
    },
    {
      "number": 4,
      "text": "Por isso também escolherei um duro tratamento para eles, e trarei sobre eles o que eles temem. Pois eu chamei, e ninguém respondeu, falei, e ninguém deu ouvidos. Fizeram o mal diante de mim e escolheram o que me desagrada. \""
    },
    {
      "number": 5,
      "text": "Ouçam a palavra do Senhor, vocês que tremem diante da sua palavra: \"Seus irmãos que os odeiam e os excluem por causa do meu nome, disseram: ‘Que o Senhor seja glorioso, para que vejamos a alegria de vocês! ’ Mas eles é que passarão vergonha."
    },
    {
      "number": 6,
      "text": "Ouçam o estrondo que vem da cidade, o som que vem do templo! É o Senhor que está dando a devida retribuição aos seus inimigos."
    },
    {
      "number": 7,
      "text": "\"Antes de entrar em trabalho de parto, ela dá à luz; antes de lhe sobrevirem as dores, ela ganha um menino."
    },
    {
      "number": 8,
      "text": "Quem já ouviu uma coisa dessas? Quem já viu tais coisas? Pode uma nação nascer num só dia, ou, pode-se dar à luz um povo num instante? Pois Sião ainda estava em trabalho de parto, e deu à luz seus filhos."
    },
    {
      "number": 9,
      "text": "Acaso faço chegar a hora do parto e não faço nascer? \", diz o Senhor. \"Acaso fecho o ventre, sendo que eu faço dar à luz? \", pergunta o seu Deus."
    },
    {
      "number": 10,
      "text": "\"Regozijem-se com Jerusalém e alegrem-se por ela, todos vocês que a amam; regozijem-se muito com ela, todos vocês que por ela pranteiam."
    },
    {
      "number": 11,
      "text": "Pois vocês irão mamar e saciar-se em seus seios reconfortantes, e beberão à vontade e se deleitarão em sua fartura. \""
    },
    {
      "number": 12,
      "text": "Pois assim diz o Senhor: \"Estenderei para ela a paz como um rio e a riqueza das nações como uma corrente avassaladora; vocês serão amamentados nos braços dela e acalentados em seus joelhos."
    },
    {
      "number": 13,
      "text": "Assim como uma mãe consola seu filho, também eu os consolarei; em Jerusalém vocês serão consolados\"."
    },
    {
      "number": 14,
      "text": "Quando vocês virem isso, o seu coração se regozijará, e vocês florescerão como a relva; a mão do Senhor estará com os seus servos, mas a sua ira será contra os seus adversários."
    },
    {
      "number": 15,
      "text": "Vejam! O Senhor vem num fogo, e os seus carros são como um turbilhão! Transformará em fúria a sua ira e em labaredas de fogo, a sua repreensão."
    },
    {
      "number": 16,
      "text": "Pois com fogo e com a espada o Senhor executará julgamento sobre todos os homens, e muitos serão os mortos pelo Senhor."
    },
    {
      "number": 17,
      "text": "\"Os que se consagram para entrar nos jardins indo atrás do sacerdote que está no meio, comem carne de porco, outras coisas repugnantes e ratos, todos eles perecerão\", declara o Senhor."
    },
    {
      "number": 18,
      "text": "\"E, por causa dos seus atos e das suas conspirações, virei ajuntar todas as nações e línguas, e elas virão e verão a minha glória."
    },
    {
      "number": 19,
      "text": "\"Estabelecerei um sinal entre elas, e enviarei alguns dos sobreviventes às nações: a Társis, aos líbios e aos lídios, famosos flecheiros, a Tubal e à Grécia, e às ilhas distantes, que não ouviram falar de mim e não viram a minha glória. Eles proclamarão a minha glória entre as nações."
    },
    {
      "number": 20,
      "text": "Também dentre todas as nações trarão os irmãos de vocês ao meu santo monte, em Jerusalém, como oferta ao Senhor. Virão a cavalo, em carros e carroças, e montados em mulas e camelos\", diz o Senhor. \"Farão como fazem os israelitas quando apresentam as suas ofertas de cereal, trazendo-as em vasos cerimonialmente puros;"
    },
    {
      "number": 21,
      "text": "e também escolherei alguns deles para serem sacerdotes e levitas\", diz o Senhor."
    },
    {
      "number": 22,
      "text": "\"Assim como os novos céus e a nova terra que vou criar serão duradouros diante de mim\", declara o Senhor, \"assim serão duradouros os descendentes de vocês e o seu nome."
    },
    {
      "number": 23,
      "text": "De uma lua nova a outra e de um sábado a outro, toda a humanidade virá e se inclinará diante de mim\", diz o Senhor."
    },
    {
      "number": 24,
      "text": "\"Sairão e verão os cadáveres dos que se rebelaram contra mim; o seu verme não morrerá, e o seu fogo não se apagará, e causarão repugnância a toda a humanidade. \""
    }
  ]
}