{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 47,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Desça, sente-se no pó, Virgem cidade de Babilônia; sente-se no chão sem um trono, Filha dos babilônios. Você não será mais chamada mimosa e delicada."
    },
    {
      "number": 2,
      "text": "Apanhe pedras de moinha e faça farinha; retire o seu véu. Levante a saia, desnude as suas pernas e atravesse os riachos."
    },
    {
      "number": 3,
      "text": "Sua nudez será exposta e sua vergonha será revelada. Eu me vingarei; não pouparei ninguém. \""
    },
    {
      "number": 4,
      "text": "Nosso redentor, o Senhor dos Exércitos é o seu nome, é o Santo de Israel."
    },
    {
      "number": 5,
      "text": "\"Sente-se em silêncio, entre nas trevas, cidade dos babilônios; você não será mais chamada rainha dos reinos."
    },
    {
      "number": 6,
      "text": "Fiquei irado contra o meu povo e profanei minha herança; eu os entreguei nas suas mãos, e você não mostrou misericórdia para com eles. Mesmo sobre os idosos você pôs um jugo muito pesado."
    },
    {
      "number": 7,
      "text": "Você disse: ‘Continuarei sempre sendo a rainha eterna! ’ Mas você não ponderou estas coisas nem refletiu no que poderia acontecer."
    },
    {
      "number": 8,
      "text": "\"Agora, então, escute, criatura provocadora, que age despreocupada e preguiçosamente em sua segurança, e diz a si mesma: ‘Somente eu, e mais ninguém. Jamais ficarei viúva nem sofrerei a perda de filhos’."
    },
    {
      "number": 9,
      "text": "Estas duas coisas acontecerão a você num mesmo instante, num único dia, perda de filhos e viuvez; virão sobre você com todo peso, a despeito de suas muitas feitiçarias e de todas as suas poderosas palavras de encantamento."
    },
    {
      "number": 10,
      "text": "Você confiou em sua impiedade e disse: ‘Ninguém me vê’. Sua sabedoria e conhecimento a enganam quando você diz a si mesma: ‘Somente eu, e mais ninguém além de mim’."
    },
    {
      "number": 11,
      "text": "A desgraça a alcançará e você não saberá como esconjurá-la. Cairá sobre você um mal do qual você não poderá proteger-se com um resgate; uma catástrofe que você não pode prever cairá repentinamente sobre você."
    },
    {
      "number": 12,
      "text": "\"Continue, então, com suas palavras mágicas de encantamento e com suas muitas feitiçarias, nas quais você tem se afadigado desde a infância. Talvez você consiga, talvez provoque pavor."
    },
    {
      "number": 13,
      "text": "Todos os conselhos que você recebeu só a extenuaram! Deixe seus astrólogos se apresentarem, aqueles fitadores de estrelas que fazem predições de mês a mês, que eles a salvem daquilo que está vindo sobre você;"
    },
    {
      "number": 14,
      "text": "sem dúvida eles são como restolho, o fogo os consumirá. Eles não podem nem mesmo salvar-se do poder das chamas. Aqui não existem brasas para aquecer ninguém; não há fogueira para sentar-se ao lado."
    },
    {
      "number": 15,
      "text": "Isso é tudo o que eles podem fazer por você, esses com quem você se afadigou e com quem teve negócios excusos desde a infância. Cada um deles prossegue em seu erro; não há ninguém que possa salvá-la."
    }
  ]
}