{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 64,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "Ah, se rompesses os céus e descesses! Os montes tremeriam diante de ti!"
    },
    {
      "number": 2,
      "text": "Como quando o fogo acende os gravetos e faz a água ferver, desce, para que os teus inimigos conheçam o teu nome e as nações tremam diante de ti!"
    },
    {
      "number": 3,
      "text": "Pois, quando fizeste coisas tremendas, coisas que não esperávamos, desceste, e os montes tremeram diante de ti."
    },
    {
      "number": 4,
      "text": "Desde os tempos antigos ninguém ouviu, nenhum ouvido percebeu, e olho nenhum viu outro Deus, além de ti, que trabalha para aqueles que nele esperam."
    },
    {
      "number": 5,
      "text": "Vens ajudar aqueles que praticam a justiça com alegria, que se lembram de ti e dos teus caminhos. Mas, prosseguindo nós em nossos pecados, tu te iraste. Como, então, seremos salvos?"
    },
    {
      "number": 6,
      "text": "Somos como o impuro — todos nós! Todos os nossos atos de justiça são como trapo imundo. Murchamos como folhas, e como o vento as nossas iniqüidades nos levam para longe."
    },
    {
      "number": 7,
      "text": "Não há ninguém que clame pelo teu nome, que se anime a apegar-se a ti, pois escondeste de nós o teu rosto e nos deixaste perecer por causa das nossas iniqüidades."
    },
    {
      "number": 8,
      "text": "Contudo, Senhor, tu és o nosso Pai. Nós somos o barro; tu és o oleiro. Todos nós somos obra das tuas mãos."
    },
    {
      "number": 9,
      "text": "Não te ires demais, ó Senhor! Não te lembres constantemente das nossas maldades. Olha para nós! Somos o teu povo!"
    },
    {
      "number": 10,
      "text": "As tuas cidades sagradas transformaram-se em deserto. Até Sião virou um deserto, e Jerusalém, uma desolação!"
    },
    {
      "number": 11,
      "text": "O nosso templo santo e glorioso, onde os nossos antepassados te louvavam, foi destruído pelo fogo, e tudo o que nos era precioso está em ruínas."
    },
    {
      "number": 12,
      "text": "e depois disso tudo, Senhor, ainda irás te conter? Ficarás calado e nos castigarás além da conta?"
    }
  ]
}