{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 18,
    "verses": 7
  },
  "verses": [
    {
      "number": 1,
      "text": "Ai da terra do zumbido de insetos ao longo dos rios da Etiópia,"
    },
    {
      "number": 2,
      "text": "que manda emissários pelo mar em barcos de papiro sobre as águas. Vão, ágeis mensageiros, a um povo alto e de pele macia, a um povo temido pelos que estão perto e pelos que estão longe, nação agressiva e de fala estranha, cuja terra é dividida por rios."
    },
    {
      "number": 3,
      "text": "Todos vocês, habitantes do mundo, vocês que vivem na terra, quando a bandeira for erguida sobre os montes, vocês a verão, e, quando soar a trombeta, vocês a ouvirão."
    },
    {
      "number": 4,
      "text": "Assim diz o Senhor: \"Do lugar onde moro ficarei olhando, quieto como o ardor do sol reluzente, como a nuvem de orvalho no calor do tempo da colheita\"."
    },
    {
      "number": 5,
      "text": "Pois, antes da colheita, quando a floração der lugar ao fruto e as uvas amadurecerem, ele cortará os brotos com a podadeira e tirará os ramos longos."
    },
    {
      "number": 6,
      "text": "Serão todos entregues aos abutres das montanhas e aos animais selvagens; as aves se alimentarão delas todo o verão, e os animais selvagens, todo o inverno."
    },
    {
      "number": 7,
      "text": "Naquela ocasião dádivas serão trazidas ao Senhor dos Exércitos da parte de um povo alto e de pele macia, da parte de um povo temido pelos que estão perto e pelos que estão longe, nação agressiva e de fala estranha, cuja terra é dividida por rios. As dádivas serão trazidas ao monte Sião, ao local do nome do Senhor dos Exércitos."
    }
  ]
}