{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 53,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "Quem creu em nossa mensagem e a quem foi revelado o braço do Senhor?"
    },
    {
      "number": 2,
      "text": "Ele cresceu diante dele como um broto tenro, e como uma raiz saída de uma terra seca. Ele não tinha qualquer beleza ou majestade que nos atraísse, nada em sua aparência para que o desejássemos."
    },
    {
      "number": 3,
      "text": "Foi desprezado e rejeitado pelos homens, um homem de tristeza e familiarizado com o sofrimento. Como alguém de quem os homens escondem o rosto, foi desprezado, e nós não o tínhamos em estima."
    },
    {
      "number": 4,
      "text": "Certamente ele tomou sobre si as nossas enfermidades e sobre si levou as nossas doenças, contudo nós o consideramos castigado por Deus, por ele atingido e afligido."
    },
    {
      "number": 5,
      "text": "Mas ele foi transpassado por causa das nossas transgressões, foi esmagado por causa de nossas iniqüidades; o castigo que nos trouxe paz estava sobre ele, e pelas suas feridas fomos curados."
    },
    {
      "number": 6,
      "text": "Todos nós, tal qual ovelhas, nos desviamos, cada um de nós se voltou para o seu próprio caminho; e o Senhor fez cair sobre ele a iniqüidade de todos nós."
    },
    {
      "number": 7,
      "text": "Ele foi oprimido e afligido, contudo não abriu a sua boca; como um cordeiro foi levado para o matadouro, e como uma ovelha que diante de seus tosquiadores fica calada, ele não abriu a sua boca."
    },
    {
      "number": 8,
      "text": "Com julgamento opressivo ele foi levado. E quem pode falar dos seus descendentes? Pois ele foi eliminado da terra dos viventes; por causa da transgressão do meu povo ele foi golpeado."
    },
    {
      "number": 9,
      "text": "Foi-lhe dado um túmulo com os ímpios, e com os ricos em sua morte, embora não tivesse cometido qualquer violência nem houvesse qualquer mentira em sua boca."
    },
    {
      "number": 10,
      "text": "Contudo foi da vontade do Senhor esmagá-lo e fazê-lo sofrer, e, embora o Senhor faça da vida dele uma oferta pela culpa, ele verá sua prole e prolongará seus dias, e a vontade do Senhor prosperará em sua mão."
    },
    {
      "number": 11,
      "text": "Depois do sofrimento de sua alma, ele verá a luz e ficará satisfeito; pelo seu conhecimento meu servo justo justificará a muitos, e levará a iniqüidade deles."
    },
    {
      "number": 12,
      "text": "Por isso eu lhe darei uma porção entre os grandes, e ele dividirá os despojos com os fortes, porquanto ele derramou sua vida até à morte, e foi contado entre os transgressores. Pois ele carregou o pecado de muitos, e intercedeu pelos transgressores."
    }
  ]
}