{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 17,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "Advertência contra Damasco: \"Damasco deixará de ser cidade; e se tornará um monte de ruínas."
    },
    {
      "number": 2,
      "text": "Suas cidades serão abandonadas; serão entregues aos rebanhos que ali se deitarão, e ninguém os espantará."
    },
    {
      "number": 3,
      "text": "Efraim deixará de ser uma fortaleza, e Damasco uma realeza; o remanescente de Arã será como a glória dos israelitas\", anuncia o Senhor dos Exércitos."
    },
    {
      "number": 4,
      "text": "\"Naquele dia a glória de Jacó se definhará, e a gordura do seu corpo se consumirá."
    },
    {
      "number": 5,
      "text": "Será como quando um ceifeiro junta o trigo e colhe as espigas com o braço, como quando se apanham os feixes de trigo no vale de Refaim."
    },
    {
      "number": 6,
      "text": "Contudo, restarão algumas espigas, como quando se sacode uma oliveira, ficam duas ou três azeitonas nos galhos mais altos e umas quatro ou cinco nos ramos mais produtivos\", anuncia o Senhor, o Deus de Israel."
    },
    {
      "number": 7,
      "text": "Naquele dia os homens olharão para aquele que os fez e voltarão os olhos para o Santo de Israel."
    },
    {
      "number": 8,
      "text": "Não olharão para os altares, obra de suas mãos, e não darão a mínima atenção aos postes sagrados e aos altares de incenso que os seus dedos fizeram."
    },
    {
      "number": 9,
      "text": "Naquele dia as suas cidades fortes, que tinham sido abandonadas por causa dos israelitas, serão como lugares entregues aos bosques e ao mato. E tudo será desolação."
    },
    {
      "number": 10,
      "text": "Porque vocês se esqueceram de Deus, do seu Salvador e não se lembraram da Rocha, da fortaleza de vocês; então vocês cultivarão as melhores plantas, videiras importadas."
    },
    {
      "number": 11,
      "text": "No dia em que as semearem as farão crescer, e de manhã florescerão. Contudo, não haverá colheita no dia da tristeza e do mal irremediável."
    },
    {
      "number": 12,
      "text": "Ah! O bramido das numerosas nações; bramam como o mar! Ah, o rugido dos povos; rugem como águas impetuosas!"
    },
    {
      "number": 13,
      "text": "Embora os povos rujam como ondas encapeladas, quando ele os repreender, fugirão para longe, carregados pelo vento como palha nas colinas, como galhos arrancados pela ventania."
    },
    {
      "number": 14,
      "text": "Ao cair da tarde, pavor repentino! Antes do amanhecer, já se foram! Esse é o destino dos que nos saqueiam, essa é a parte que caberá aos que roubam."
    }
  ]
}