{
  "book": {
    "abbrev": {
      "pt": "is",
      "en": "is"
    },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 59,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Vejam! O braço do Senhor não está tão curto que não possa salvar, e o seu ouvido tão surdo que não possa ouvir."
    },
    {
      "number": 2,
      "text": "Mas as suas maldades separaram vocês do seu Deus; os seus pecados esconderam de vocês o rosto dele, e por isso ele não os ouvirá."
    },
    {
      "number": 3,
      "text": "Pois as suas mãos estão manchadas de sangue, e os seus dedos, de culpa. Os seus lábios falam mentiras, e a sua língua murmura palavras ímpias."
    },
    {
      "number": 4,
      "text": "Ninguém entra em causa com justiça, ninguém faz defesa com integridade. Apóiam-se em argumentos vazios e falam mentiras; concebem maldade e geram iniqüidade."
    },
    {
      "number": 5,
      "text": "Chocam ovos de cobra e tecem teias de aranha. Quem comer seus ovos morre, e de um ovo esmagado sai uma víbora."
    },
    {
      "number": 6,
      "text": "Suas teias não servem de roupa; eles não conseguem cobrir-se com o que fazem. Suas obras são más, e atos de violência estão em suas mãos."
    },
    {
      "number": 7,
      "text": "Seus pés correm para o mal, ágeis em derramar sangue inocente. Seus pensamentos são maus; ruína e destruição marcam os seus caminhos."
    },
    {
      "number": 8,
      "text": "Não conhecem o caminho da paz; não há justiça em suas veredas. Eles as transformaram em caminhos tortuosos; quem andar por eles não conhecerá a paz."
    },
    {
      "number": 9,
      "text": "Por isso a justiça está longe de nós, e a retidão não nos alcança. Procuramos, mas tudo é trevas; buscamos claridade, mas andamos em sombras densas."
    },
    {
      "number": 10,
      "text": "Como o cego caminhamos apalpando o muro, tateamos como quem não tem olhos. Ao meio-dia tropeçamos como se fosse noite; entre os fortes somos como os mortos."
    },
    {
      "number": 11,
      "text": "Todos nós urramos como ursos; gememos como pombas. Procuramos justiça, e nada! Buscamos livramento, mas está longe!"
    },
    {
      "number": 12,
      "text": "Porquanto são muitas as nossas transgressões diante de ti, e os nossos pecados testemunham contra nós. As nossas transgressões estão sempre conosco, e reconhecemos as nossas iniqüidades:"
    },
    {
      "number": 13,
      "text": "Rebelar-nos contra o Senhor e traí-lo, deixar de seguir o nosso Deus, fomentar a opressão e a revolta, proferir as mentiras que os nossos corações conceberam."
    },
    {
      "number": 14,
      "text": "Assim a justiça retrocede, e a retidão fica à distância, pois a verdade caiu na praça e a honestidade não consegue entrar."
    },
    {
      "number": 15,
      "text": "Não se acha a verdade em parte alguma, e quem evita o mal é vítima de saque. Olhou o Senhor e indignou-se com a falta de justiça."
    },
    {
      "number": 16,
      "text": "Ele viu que não houve ninguém, admirou-se porque ninguém intercedeu; então o seu braço lhe trouxe livramento e a sua justiça deu-lhe apoio."
    },
    {
      "number": 17,
      "text": "Usou a justiça como couraça, pôs na cabeça o capacete da salvação; vestiu-se de vingança e envolveu-se no zelo como numa capa."
    },
    {
      "number": 18,
      "text": "Conforme o que fizeram lhes retribuirá: aos seus inimigos, ira; aos seus adversários, o que merecem; às ilhas, a devida retribuição."
    },
    {
      "number": 19,
      "text": "Desde o poente os homens temerão o nome do Senhor, e desde o nascente, a sua glória. Pois ele virá como uma inundação impelida pelo sopro do Senhor."
    },
    {
      "number": 20,
      "text": "\"O Redentor virá a Sião, aos que em Jacó arrependerem-se dos seus pecados\", declara o Senhor."
    },
    {
      "number": 21,
      "text": "\"Quanto a mim, esta é a minha aliança com eles\", diz o Senhor. \"O meu Espírito que está em você e as minhas palavras que pus em sua boca não se afastarão dela, nem da boca dos seus filhos e dos descendentes deles, desde agora e para sempre\", diz o Senhor."
    }
  ]
}