{
  "book": {
    "abbrev": {
      "pt": "ec",
      "en": "ec"
    },
    "name": "Eclesiastes",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Refleti nisso tudo e cheguei à conclusão de que os justos e os sábios, e aquilo que eles fazem, estão nas mãos de Deus. O que os espera, se amor ou ódio, ninguém sabe."
    },
    {
      "number": 2,
      "text": "Todos partilham um destino comum: o justo e o ímpio, o bom e o mau, o puro e o impuro, o que oferece sacrifícios e o que não oferece. O que acontece com o homem bom, acontece com o pecador; o que acontece com quem faz juramentos, acontece com quem teme fazê-los."
    },
    {
      "number": 3,
      "text": "Este é o mal que há em tudo o que acontece debaixo do sol: O destino de todos é o mesmo. O coração dos homens, além do mais, está cheio de maldade e de loucura durante toda a vida; e por fim eles se juntarão aos mortos."
    },
    {
      "number": 4,
      "text": "Quem está entre os vivos tem esperança; até um cachorro vivo é melhor do que um leão morto!"
    },
    {
      "number": 5,
      "text": "Pois os vivos sabem que morrerão, mas os mortos nada sabem; para eles não haverá mais recompensa, e já não se tem lembrança deles."
    },
    {
      "number": 6,
      "text": "Para eles o amor, o ódio e a inveja há muito desapareceram; nunca mais terão parte em nada do que acontece debaixo do sol."
    },
    {
      "number": 7,
      "text": "Portanto, vá, coma com prazer a sua comida, e beba o seu vinho de coração alegre, pois Deus já se agradou do que você faz."
    },
    {
      "number": 8,
      "text": "Esteja sempre vestido com roupas de festa, e unja sempre a sua cabeça com óleo."
    },
    {
      "number": 9,
      "text": "Desfrute a vida com a mulher a quem você ama, todos os dias desta vida sem sentido que Deus dá a você debaixo do sol; todos os seus dias sem sentido! Pois essa é a sua recompensa na vida pelo seu árduo trabalho debaixo do sol."
    },
    {
      "number": 10,
      "text": "O que as suas mãos tiverem que fazer, que o façam com toda a sua força, pois na sepultura, para onde você vai, não há atividade nem planejamento, não há conhecimento nem sabedoria."
    },
    {
      "number": 11,
      "text": "Percebi ainda outra coisa debaixo do sol: Os velozes nem sempre vencem a corrida; os fortes nem sempre triunfam na guerra; os sábios nem sempre têm comida; os prudentes nem sempre são ricos; os instruídos nem sempre têm prestígio; pois o tempo e o acaso afetam a todos."
    },
    {
      "number": 12,
      "text": "Além do mais, ninguém sabe quando virá a sua hora: Assim como os peixes são apanhados numa rede fatal e os pássaros são pegos num laço, também os homens são enredados pelos tempos de desgraça que caem inesperadamente sobre eles."
    },
    {
      "number": 13,
      "text": "Também vi debaixo do sol este exemplo de sabedoria que muito me impressionou."
    },
    {
      "number": 14,
      "text": "Havia uma pequena cidade, de poucos habitantes. Um rei poderoso veio contra ela, cercou-a com muitos dispositivos de guerra."
    },
    {
      "number": 15,
      "text": "Ora, naquela cidade vivia um homem pobre mas sábio, e com sua sabedoria ele salvou a cidade. No entanto, ninguém se lembrou daquele pobre."
    },
    {
      "number": 16,
      "text": "Por isso pensei: Embora a sabedoria seja melhor do que a força, a sabedoria do pobre é desprezada, e logo já não se dá atenção às suas palavras."
    },
    {
      "number": 17,
      "text": "As palavras dos sábios devem ser ouvidas com mais atenção do que os gritos de quem domina sobre tolos."
    },
    {
      "number": 18,
      "text": "A sabedoria é melhor do que as armas de guerra, mas um só pecador destrói muita coisa boa."
    }
  ]
}