{
  "book": {
    "abbrev": {
      "pt": "ec",
      "en": "ec"
    },
    "name": "Eclesiastes",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 10
  },
  "verses": [
    {
      "number": 1,
      "text": "Atire o seu pão sobre as águas, e depois de muitos dias você tornará a encontrá-lo."
    },
    {
      "number": 2,
      "text": "Reparta o que você tem com sete, até mesmo com oito, pois você não sabe que desgraça poderá cair sobre a terra."
    },
    {
      "number": 3,
      "text": "Quando as nuvens estão cheias de água, derramam chuva sobre a terra. Quer uma árvore caia para o sul quer para o norte, no lugar em que cair ficará."
    },
    {
      "number": 4,
      "text": "Quem observa o vento não plantará; e quem olha para as nuvens não colherá."
    },
    {
      "number": 5,
      "text": "Assim como você não conhece o caminho do vento, nem como o corpo é formado no ventre de uma mulher, também não pode compreender as obras de Deus, o Criador de todas as coisas."
    },
    {
      "number": 6,
      "text": "Plante de manhã a sua semente, e mesmo ao entardecer não deixe as suas mãos ficarem à toa, pois você não sabe o que acontecerá, se esta ou aquela produzirá, ou se as duas serão igualmente boas."
    },
    {
      "number": 7,
      "text": "A luz é agradável, é bom ver o sol."
    },
    {
      "number": 8,
      "text": "Por mais que um homem viva, deve desfrutar sua vida toda. Lembre-se, porém, dos dias de trevas, pois serão muitos. Tudo o que está para vir não faz sentido."
    },
    {
      "number": 9,
      "text": "Alegre-se, jovem, na sua mocidade! Seja feliz o seu coração nos dias da sua juventude! Siga por onde seu coração mandar, até onde a sua vista alcançar; mas saiba que por todas essas coisas Deus o trará a julgamento."
    },
    {
      "number": 10,
      "text": "Afaste do coração a ansiedade e acabe com o sofrimento do seu corpo, pois a juventude e o vigor são passageiros."
    }
  ]
}