{
  "book": {
    "abbrev": {
      "pt": "ec",
      "en": "ec"
    },
    "name": "Eclesiastes",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 20
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando você for ao santuário de Deus, seja reverente. Quem se aproxima para ouvir é melhor do que os tolos que oferecem sacrifício sem saber que estão agindo mal."
    },
    {
      "number": 2,
      "text": "Não seja precipitado de lábios, nem apressado de coração para fazer promessas diante de Deus. Deus está nos céus, e você está na terra, por isso, fale pouco."
    },
    {
      "number": 3,
      "text": "Das muitas ocupações brotam sonhos; do muito falar nasce a prosa vã do tolo."
    },
    {
      "number": 4,
      "text": "Quando você fizer um voto, cumpra-o sem demora, pois os tolos desagradam a Deus; cumpra o seu voto."
    },
    {
      "number": 5,
      "text": "É melhor não fazer voto do que fazer e não cumprir."
    },
    {
      "number": 6,
      "text": "Não permita que a sua boca o faça pecar. E não diga ao mensageiro de Deus: \"O meu voto foi um engano\". Por que irritar a Deus com o que você diz e deixá-lo destruir o que você realizou?"
    },
    {
      "number": 7,
      "text": "Em meio a tantos sonhos, absurdos e conversas inúteis, tenha temor de Deus."
    },
    {
      "number": 8,
      "text": "Se você vir o pobre oprimido numa província e vir que lhe são negados o direito e a justiça, não fique surpreso; pois todo oficial está subordinado a alguém em posição superior, e sobre os dois há outros em posição ainda mais alta."
    },
    {
      "number": 9,
      "text": "Mesmo assim, é vantagem a nação ter um rei que a governe e que se interesse pela agricultura."
    },
    {
      "number": 10,
      "text": "Quem ama o dinheiro jamais terá o suficiente; quem ama as riquezas jamais ficará satisfeito com os seus rendimentos. Isso também não faz sentido."
    },
    {
      "number": 11,
      "text": "Quando aumentam os bens, também aumentam os que os consomem. E que benefício trazem os bens a quem os possui, senão dar um pouco de alegria aos seus olhos?"
    },
    {
      "number": 12,
      "text": "O sono do trabalhador é ameno, quer coma pouco quer coma muito, mas a fartura de um homem rico não lhe dá tranqüilidade para dormir."
    },
    {
      "number": 13,
      "text": "Há um mal terrível que vi debaixo do sol: riquezas acumuladas para infelicidade do seu possuidor."
    },
    {
      "number": 14,
      "text": "Se as riquezas se perdem num mau negócio, nada ficará para o filho que lhe nascer."
    },
    {
      "number": 15,
      "text": "O homem sai nu do ventre de sua mãe, e como vem, assim vai. De todo o trabalho em que se esforçou nada levará consigo."
    },
    {
      "number": 16,
      "text": "Há também outro mal terrível: Como o homem vem, assim ele vai, e o que obtém, de todo o seu esforço em busca do vento?"
    },
    {
      "number": 17,
      "text": "Passa toda a sua vida nas trevas, com grande frustração, doença e amargura."
    },
    {
      "number": 18,
      "text": "Assim, descobri que o melhor e o que vale a pena é comer, beber, e desfrutar o resultado de todo o esforço que se faz debaixo do sol durante os poucos dias de vida que Deus dá ao homem, pois essa é a sua recompensa."
    },
    {
      "number": 19,
      "text": "E, quando Deus concede riquezas e bens a alguém, e o capacita a desfrutá-los, a aceitar a sua sorte e a ser feliz em seu trabalho, isso é um presente de Deus."
    },
    {
      "number": 20,
      "text": "Raramente essa pessoa reflete no fato de que a sua vida é curta, porque Deus o mantém ocupado com a alegria do coração."
    }
  ]
}