{
  "book": {
    "abbrev": {
      "pt": "ec",
      "en": "ec"
    },
    "name": "Eclesiastes",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "As palavras do Mestre, filho de Davi, rei em Jerusalém:"
    },
    {
      "number": 2,
      "text": "\"Que grande inutilidade! \", diz o Mestre. \"Que grande inutilidade! Nada faz sentido! \""
    },
    {
      "number": 3,
      "text": "O que o homem ganha com todo o seu trabalho em que tanto se esforça debaixo do sol?"
    },
    {
      "number": 4,
      "text": "Gerações vêm e gerações vão, mas a terra permanece para sempre."
    },
    {
      "number": 5,
      "text": "O sol se levanta e o sol se põe, e depressa volta ao lugar de onde se levanta."
    },
    {
      "number": 6,
      "text": "O vento sopra para o sul e vira para o norte; dá voltas e mais voltas, seguindo sempre o seu curso."
    },
    {
      "number": 7,
      "text": "Todos os rios vão para o mar, contudo o mar nunca se enche; ainda que sempre corram para lá, para lá voltam a correr."
    },
    {
      "number": 8,
      "text": "Todas as coisas trazem canseira. O homem não é capaz de descrevê-las; os olhos nunca se saciam de ver, nem os ouvidos de ouvir."
    },
    {
      "number": 9,
      "text": "O que foi tornará a ser, o que foi feito se fará novamente; não há nada novo debaixo do sol."
    },
    {
      "number": 10,
      "text": "Haverá algo de que se possa dizer: \"Veja! Isto é novo! \"? Não! Já existiu há muito tempo; bem antes da nossa época."
    },
    {
      "number": 11,
      "text": "Ninguém se lembra dos que viveram na antigüidade, e aqueles que ainda virão tampouco serão lembrados pelos que vierem depois deles."
    },
    {
      "number": 12,
      "text": "Eu, o mestre, fui rei de Israel em Jerusalém."
    },
    {
      "number": 13,
      "text": "Dediquei-me a investigar e a usar a sabedoria para explorar tudo que é feito debaixo do céu. Que fardo pesado Deus pôs sobre os homens!"
    },
    {
      "number": 14,
      "text": "Tenho visto tudo o que é feito debaixo do sol; tudo é inútil, é correr atrás do vento!"
    },
    {
      "number": 15,
      "text": "O que é torto não pode ser endireitado; o que está faltando não pode ser contado."
    },
    {
      "number": 16,
      "text": "Pensei comigo mesmo: Eu me tornei famoso e ultrapassei em sabedoria todos os que governaram Jerusalém antes de mim; de fato adquiri muita sabedoria e conhecimento."
    },
    {
      "number": 17,
      "text": "Assim eu me esforcei para compreender a sabedoria, bem como a loucura e a insensatez, mas aprendi que isso também é correr atrás do vento."
    },
    {
      "number": 18,
      "text": "Pois quanto maior a sabedoria maior o sofrimento; e quanto maior o conhecimento, maior o desgosto."
    }
  ]
}