{
  "book": {
    "abbrev": {
      "pt": "ec",
      "en": "ec"
    },
    "name": "Eclesiastes",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Para tudo há uma ocasião, e um tempo para cada propósito debaixo do céu:"
    },
    {
      "number": 2,
      "text": "tempo de nascer e tempo de morrer, tempo de plantar e tempo de arrancar o que se plantou,"
    },
    {
      "number": 3,
      "text": "tempo de matar e tempo de curar, tempo de derrubar e tempo de construir,"
    },
    {
      "number": 4,
      "text": "tempo de chorar e tempo de rir, tempo de prantear e tempo de dançar,"
    },
    {
      "number": 5,
      "text": "tempo de espalhar pedras e tempo de ajuntá-las, tempo de abraçar e tempo de se conter,"
    },
    {
      "number": 6,
      "text": "tempo de procurar e tempo de desistir, tempo de guardar e tempo de lançar fora,"
    },
    {
      "number": 7,
      "text": "tempo de rasgar e tempo de costurar, tempo de calar e tempo de falar,"
    },
    {
      "number": 8,
      "text": "tempo de amar e tempo de odiar, tempo de lutar e tempo de viver em paz."
    },
    {
      "number": 9,
      "text": "O que ganha o trabalhador com todo o seu esforço?"
    },
    {
      "number": 10,
      "text": "Tenho visto o fardo que Deus impôs aos homens."
    },
    {
      "number": 11,
      "text": "Ele fez tudo apropriado a seu tempo. Também pôs no coração do homem o anseio pela eternidade; mesmo assim este não consegue compreender inteiramente o que Deus fez."
    },
    {
      "number": 12,
      "text": "Descobri que não há nada melhor para o homem do que ser feliz e praticar o bem enquanto vive."
    },
    {
      "number": 13,
      "text": "Descobri também que poder comer, beber e ser recompensado pelo seu trabalho, é um presente de Deus."
    },
    {
      "number": 14,
      "text": "Sei que tudo o que Deus faz permanecerá para sempre; a isso nada se pode acrescentar, e disso nada se pode tirar. Deus assim faz para que os homens o temam."
    },
    {
      "number": 15,
      "text": "Aquilo que é, já foi, e o que será já foi anteriormente; Deus investigará o passado."
    },
    {
      "number": 16,
      "text": "Descobri também que debaixo do sol: No lugar da justiça havia impiedade, no lugar da retidão, ainda mais impiedade."
    },
    {
      "number": 17,
      "text": "Pensei comigo mesmo: O justo e o ímpio, Deus julgará a ambos, pois há um tempo para todo propósito, um tempo para tudo o que acontece."
    },
    {
      "number": 18,
      "text": "Também pensei: Deus prova os homens para que vejam que são como os animais."
    },
    {
      "number": 19,
      "text": "O destino do homem é o mesmo do animal; o mesmo destino os aguarda. Assim como morre um, também morre o outro. Todos têm o mesmo fôlego de vida; o homem não tem vantagem alguma sobre o animal. Nada faz sentido!"
    },
    {
      "number": 20,
      "text": "Todos vão para o mesmo lugar; vieram todos do pó, e ao pó todos retornarão."
    },
    {
      "number": 21,
      "text": "Quem pode dizer se o fôlego do homem sobe às alturas e se o fôlego do animal desce para a terra?"
    },
    {
      "number": 22,
      "text": "Por isso concluí que não há nada melhor para o homem do que desfrutar do seu trabalho, porque esta é a sua recompensa. Pois, quem poderá fazê-lo ver o que acontecerá depois de morto?"
    }
  ]
}