{
  "book": {
    "abbrev": {
      "pt": "ec",
      "en": "ec"
    },
    "name": "Eclesiastes",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "Um bom nome é melhor do que um perfume finíssimo, e o dia da morte é melhor do que o dia do nascimento."
    },
    {
      "number": 2,
      "text": "É melhor ir a uma casa onde há luto do que a uma casa em festa, pois a morte é o destino de todos; os vivos devem levar isso a sério!"
    },
    {
      "number": 3,
      "text": "A tristeza é melhor do que o riso, porque o rosto triste melhora o coração."
    },
    {
      "number": 4,
      "text": "O coração do sábio está na casa onde há luto, mas o dos tolos, na casa da alegria."
    },
    {
      "number": 5,
      "text": "É melhor ouvir a repreensão de um sábio do que a canção dos tolos."
    },
    {
      "number": 6,
      "text": "Tal como o estalo de espinhos debaixo da panela, assim é o riso dos tolos. Isso também não faz sentido."
    },
    {
      "number": 7,
      "text": "A opressão transforma o sábio em tolo, e o suborno corrompe o coração."
    },
    {
      "number": 8,
      "text": "O fim das coisas é melhor do que o seu início, e o paciente é melhor que o orgulhoso."
    },
    {
      "number": 9,
      "text": "Não permita que a ira domine depressa o seu espírito, pois a ira se aloja no íntimo dos tolos."
    },
    {
      "number": 10,
      "text": "Não diga: \"Por que os dias do passado foram melhores que os de hoje? \" Pois não é sábio fazer tais perguntas."
    },
    {
      "number": 11,
      "text": "A sabedoria, como uma herança, é coisa boa e beneficia aqueles que vêem o sol."
    },
    {
      "number": 12,
      "text": "A sabedoria oferece proteção, como o faz o dinheiro, mas a vantagem do conhecimento é esta: a sabedoria preserva a vida de quem a possui."
    },
    {
      "number": 13,
      "text": "Considere o que Deus fez: Quem pode endireitar o que ele fez torto?"
    },
    {
      "number": 14,
      "text": "Quando os dias forem bons, aproveite-os bem; mas, quando forem ruins, considere: Deus fez tanto um quanto o outro, para evitar que o homem descubra qualquer coisa sobre o seu futuro."
    },
    {
      "number": 15,
      "text": "Nesta vida sem sentido eu já vi de tudo: um justo que morreu apesar da sua justiça, e um ímpio que teve vida longa apesar da sua impiedade."
    },
    {
      "number": 16,
      "text": "Não seja excessivamente justo nem demasiadamente sábio; por que destruir-se a si mesmo?"
    },
    {
      "number": 17,
      "text": "Não seja demasiadamente ímpio e não seja tolo; por que morrer antes do tempo?"
    },
    {
      "number": 18,
      "text": "É bom reter uma coisa e não abrir mão da outra, pois quem teme a Deus evitará ambos os extremos."
    },
    {
      "number": 19,
      "text": "A sabedoria torna o sábio mais poderoso que uma cidade guardada por dez valentes."
    },
    {
      "number": 20,
      "text": "Todavia, não há um só justo na terra, ninguém que pratique o bem e nunca peque."
    },
    {
      "number": 21,
      "text": "Não dê atenção a todas as palavras que o povo diz, caso contrário, poderá ouvir o seu próprio servo falando mal de você;"
    },
    {
      "number": 22,
      "text": "pois em seu coração você sabe que muitas vezes você mesmo também falou mal de outros."
    },
    {
      "number": 23,
      "text": "Tudo isso eu examinei mediante a sabedoria e disse: Estou decidido a ser sábio; mas isso estava fora do meu alcance."
    },
    {
      "number": 24,
      "text": "A realidade está bem distante e é muito profunda; quem pode descobri-la?"
    },
    {
      "number": 25,
      "text": "Por isso dediquei-me a aprender, a investigar, a buscar a sabedoria e a razão de ser das coisas, para compreender a insensatez da impiedade e a loucura da insensatez."
    },
    {
      "number": 26,
      "text": "Descobri que muito mais amarga do que a morte é a mulher que serve de laço, cujo coração é uma armadilha e cujas mãos são correntes. O homem que agrada a Deus escapará dela, mas ao pecador ela apanhará."
    },
    {
      "number": 27,
      "text": "\"Veja\", diz o Mestre, \"foi isto que descobri: Ao comparar uma coisa com outra para descobrir a sua razão de ser,"
    },
    {
      "number": 28,
      "text": "sim, durante essa minha busca que ainda não terminou, entre mil homens, descobri apenas um que julgo digno, mas entre as mulheres não achei uma sequer."
    },
    {
      "number": 29,
      "text": "Assim, cheguei a esta conclusão: Deus fez os homens justos, mas eles foram em busca de muitas intrigas. \""
    }
  ]
}