{
  "book": {
    "abbrev": {
      "pt": "ec",
      "en": "ec"
    },
    "name": "Eclesiastes",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "Vi ainda outro mal debaixo do sol, que pesa bastante sobre a humanidade:"
    },
    {
      "number": 2,
      "text": "Deus dá riquezas, bens e honra ao homem, de modo que não lhe falta nada que os seus olhos desejam; mas Deus não lhe permite desfrutar tais coisas, e outro as desfruta em seu lugar. Isso não faz sentido; é um mal terrível."
    },
    {
      "number": 3,
      "text": "Um homem pode ter cem filhos e viver muitos anos. No entanto, se não desfrutar as coisas boas da vida, digo que uma criança que nasce morta e nem recebe um enterro digno, tem melhor sorte do que ele."
    },
    {
      "number": 4,
      "text": "Ela nasce em vão, e parte em trevas, e nas trevas o seu nome fica escondido."
    },
    {
      "number": 5,
      "text": "Embora jamais tenha visto o sol ou conhecido qualquer coisa, ela tem mais descanso do que tal homem."
    },
    {
      "number": 6,
      "text": "Pois, de que lhe valeria viver dois mil anos, e não poder desfrutar a sua prosperidade? Afinal, não vão todos para o mesmo lugar?"
    },
    {
      "number": 7,
      "text": "Todo o esforço do homem é feito para a sua boca, contudo, o seu apetite jamais se satisfaz."
    },
    {
      "number": 8,
      "text": "Que vantagem tem o sábio em relação ao tolo? Que vantagem tem o pobre em saber como se portar diante dos outros?"
    },
    {
      "number": 9,
      "text": "Melhor é contentar-se com o que os olhos vêem do que vaguear o apetite. Isso também não faz sentido, é correr atrás do vento."
    },
    {
      "number": 10,
      "text": "Tudo o que existe já recebeu um nome, e já se sabe o que o homem é; não se pode lutar contra alguém mais forte."
    },
    {
      "number": 11,
      "text": "Quanto mais palavras, mais tolices, e sem nenhum proveito."
    },
    {
      "number": 12,
      "text": "Pois, quem sabe o que é bom para o homem, nos poucos dias de sua vida vazia, em que ele passa como uma sombra? Quem poderá lhe contar o que acontecerá debaixo do sol depois que ele partir?"
    }
  ]
}