{
  "book": {
    "abbrev": {
      "pt": "ec",
      "en": "ec"
    },
    "name": "Eclesiastes",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "De novo voltei a minha atenção e vi toda a opressão que ocorre debaixo do sol: Vi as lágrimas dos oprimidos, mas não há quem os console; o poder estava do lado dos seus opressores, e não há quem os console."
    },
    {
      "number": 2,
      "text": "Por isso considerei os mortos, mais felizes do que os vivos, pois estes ainda têm que viver!"
    },
    {
      "number": 3,
      "text": "No entanto, melhor do que ambos é aquele que ainda não nasceu, que não viu o mal que se faz debaixo do sol."
    },
    {
      "number": 4,
      "text": "Descobri que todo trabalho e toda realização surgem da competição que existe entre as pessoas. Mas isso também é absurdo, é correr atrás do vento."
    },
    {
      "number": 5,
      "text": "O tolo cruza os braços e destrói a própria vida."
    },
    {
      "number": 6,
      "text": "Melhor é ter um punhado com tranqüilidade do que dois punhados à custa de muito esforço e de correr atrás do vento."
    },
    {
      "number": 7,
      "text": "Descobri ainda outra situação absurda debaixo do sol:"
    },
    {
      "number": 8,
      "text": "Havia um homem totalmente solitário; não tinha filho nem irmão. Trabalhava sem parar! Contudo, os seus olhos não se satisfaziam com a sua riqueza. Ele sequer perguntava: \"Para quem estou trabalhando tanto, e por que razão deixo de me divertir? \" Isso também é absurdo. É um trabalho muito ingrato!"
    },
    {
      "number": 9,
      "text": "É melhor ter companhia do que estar sozinho, porque maior é a recompensa do trabalho de duas pessoas."
    },
    {
      "number": 10,
      "text": "Se um cair, o amigo pode ajudá-lo a levantar-se. Mas pobre do homem que cai e não tem quem o ajude a levantar-se!"
    },
    {
      "number": 11,
      "text": "E se dois dormirem juntos, vão manter-se aquecidos. Como, porém, manter-se aquecido sozinho?"
    },
    {
      "number": 12,
      "text": "Um homem sozinho pode ser vencido, mas dois conseguem defender-se. Um cordão de três dobras não se rompe com facilidade."
    },
    {
      "number": 13,
      "text": "Melhor é um jovem pobre e sábio, do que um rei idoso e tolo, que não mais aceita repreensão."
    },
    {
      "number": 14,
      "text": "O jovem pode ter saído da prisão e chegado ao trono, ou pode ter nascido pobre no país daquele rei."
    },
    {
      "number": 15,
      "text": "Percebi que, ainda assim, o povo que vivia debaixo do sol seguia o jovem, o sucessor do rei."
    },
    {
      "number": 16,
      "text": "O número dos que aderiram a ele era incontável. A geração seguinte, porém, não ficou satisfeita com o sucessor. Isso também não faz sentido, é correr atrás do vento."
    }
  ]
}