{
  "book": {
    "abbrev": {
      "pt": "jo",
      "en": "jo"
    },
    "name": "João",
    "author": "João",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 19,
    "verses": 42
  },
  "verses": [
    {
      "number": 1,
      "text": "Então Pilatos mandou açoitar Jesus."
    },
    {
      "number": 2,
      "text": "Os soldados teceram uma coroa de espinhos e a puseram na cabeça dele. Vestiram-no com uma capa de púrpura,"
    },
    {
      "number": 3,
      "text": "e, chegando-se a ele, diziam: \"Salve, rei dos judeus! \" E batiam-lhe no rosto."
    },
    {
      "number": 4,
      "text": "Mais uma vez, Pilatos saiu e disse aos judeus: \"Vejam, eu o estou trazendo a vocês, para que saibam que não acho nele motivo algum de acusação\"."
    },
    {
      "number": 5,
      "text": "Quando Jesus veio para fora, usando a coroa de espinhos e a capa de púrpura, disse-lhes Pilatos: \"Eis o homem! \""
    },
    {
      "number": 6,
      "text": "Ao vê-lo, os chefes dos sacerdotes e os guardas gritaram: \"Crucifica-o! Crucifica-o! \" Mas Pilatos respondeu: \"Levem-no vocês e crucifiquem-no. Quanto a mim, não encontro base para acusá-lo\"."
    },
    {
      "number": 7,
      "text": "Os judeus insistiram: \"Temos uma lei e, de acordo com essa lei, ele deve morrer, porque se declarou Filho de Deus\"."
    },
    {
      "number": 8,
      "text": "Ao ouvir isso, Pilatos ficou ainda mais amedrontado"
    },
    {
      "number": 9,
      "text": "e voltou para dentro do palácio. Então perguntou a Jesus: \"De onde você vem? \", mas Jesus não lhe deu resposta."
    },
    {
      "number": 10,
      "text": "\"Você se nega a falar comigo? \", disse Pilatos. \"Não sabe que eu tenho autoridade para libertá-lo e para crucificá-lo? \""
    },
    {
      "number": 11,
      "text": "Jesus respondeu: \"Não terias nenhuma autoridade sobre mim, se esta não te fosse dada de cima. Por isso, aquele que me entregou a ti é culpado de um pecado maior\"."
    },
    {
      "number": 12,
      "text": "Daí em diante Pilatos procurou libertar Jesus, mas os judeus gritavam: \"Se deixares esse homem livre, não és amigo de César. Quem se diz rei opõe-se a César\"."
    },
    {
      "number": 13,
      "text": "Ao ouvir isso, Pilatos trouxe Jesus para fora e sentou-se na cadeira de juiz, num lugar conhecido como Pavimento de Pedra ( que em aramaico é Gábata )."
    },
    {
      "number": 14,
      "text": "Era o Dia da Preparação da semana da Páscoa, por volta do meio-dia. \"Eis o rei de vocês\", disse Pilatos aos judeus."
    },
    {
      "number": 15,
      "text": "Mas eles gritaram: \"Mata! Mata! Crucifica-o! \" \"Devo crucificar o rei de vocês? \", perguntou Pilatos. \"Não temos rei, senão César\", responderam os chefes dos sacerdotes."
    },
    {
      "number": 16,
      "text": "Finalmente Pilatos o entregou a eles para ser crucificado. Então os soldados encarregaram-se de Jesus."
    },
    {
      "number": 17,
      "text": "Levando a sua própria cruz, ele saiu para o lugar chamado Caveira ( que em aramaico é chamado Gólgota )."
    },
    {
      "number": 18,
      "text": "Ali o crucificaram, e com ele dois outros, um de cada lado de Jesus."
    },
    {
      "number": 19,
      "text": "Pilatos mandou preparar uma placa e pregá-la na cruz, com a seguinte inscrição: JESUS NAZARENO, O REI DOS JUDEUS."
    },
    {
      "number": 20,
      "text": "Muitos dos judeus leram a placa, pois o lugar em que Jesus foi crucificado ficava próximo da cidade, e a placa estava escrita em aramaico, latim e grego."
    },
    {
      "number": 21,
      "text": "Os chefes dos sacerdotes dos judeus protestaram junto a Pilatos: \"Não escrevas ‘O Rei dos Judeus’, mas sim que esse homem se dizia rei dos judeus\"."
    },
    {
      "number": 22,
      "text": "Pilatos respondeu: \"O que escrevi, escrevi\"."
    },
    {
      "number": 23,
      "text": "Tendo crucificado Jesus, os soldados tomaram as roupas dele e as dividiram em quatro partes, uma para cada um deles, restando a túnica. Esta, porém, era sem costura, tecida numa única peça, de alto a baixo."
    },
    {
      "number": 24,
      "text": "\"Não a rasguemos\", disseram uns aos outros. \"Vamos decidir por sorteio quem ficará com ela. \" Isso aconteceu para que se cumprisse a Escritura que diz: \"Dividiram as minhas roupas entre si, e tiraram sortes pelas minhas vestes\". Foi o que os soldados fizeram."
    },
    {
      "number": 25,
      "text": "Perto da cruz de Jesus estavam sua mãe, a irmã dela, Maria, mulher de Clopas, e Maria Madalena."
    },
    {
      "number": 26,
      "text": "Quando Jesus viu sua mãe ali, e, perto dela, o discípulo a quem ele amava, disse à sua mãe: \"Aí está o seu filho\","
    },
    {
      "number": 27,
      "text": "e ao discípulo: \"Aí está a sua mãe\". Daquela hora em diante, o discípulo a levou para casa."
    },
    {
      "number": 28,
      "text": "Mais tarde, sabendo então que tudo estava concluído, para que a Escritura se cumprisse, Jesus disse: \"Tenho sede\"."
    },
    {
      "number": 29,
      "text": "Estava ali uma vasilha cheia de vinagre. Então embeberam uma esponja nela, colocaram a esponja na ponta de um caniço de hissopo e a ergueram até os lábios de Jesus."
    },
    {
      "number": 30,
      "text": "Tendo-o provado, Jesus disse: \"Está consumado! \" Com isso, curvou a cabeça e entregou o espírito."
    },
    {
      "number": 31,
      "text": "Esse era o Dia da Preparação, e o dia seguinte seria um sábado especialmente sagrado. Por não quererem que os corpos permanecessem na cruz durante o sábado, os judeus pediram a Pilatos que ordenasse que lhes quebrassem as pernas e os corpos fossem retirados."
    },
    {
      "number": 32,
      "text": "Vieram, então, os soldados e quebraram as pernas do primeiro homem que fora crucificado com Jesus e em seguida as do outro."
    },
    {
      "number": 33,
      "text": "Mas quando chegaram a Jesus, percebendo que já estava morto, não lhe quebraram as pernas."
    },
    {
      "number": 34,
      "text": "Em vez disso, um dos soldados perfurou o lado de Jesus com uma lança, e logo saiu sangue e água."
    },
    {
      "number": 35,
      "text": "Aquele que o viu, disso deu testemunho, e o seu testemunho é verdadeiro. Ele sabe que está dizendo a verdade, e dela testemunha para que vocês também creiam."
    },
    {
      "number": 36,
      "text": "Estas coisas aconteceram para que se cumprisse a Escritura: \"Nenhum dos seus ossos será quebrado\","
    },
    {
      "number": 37,
      "text": "e, como diz a Escritura noutro lugar: \"Olharão para aquele que traspassaram\"."
    },
    {
      "number": 38,
      "text": "Depois disso José de Arimatéia pediu a Pilatos o corpo de Jesus. José era discípulo de Jesus, mas o era secretamente, porque tinha medo dos judeus. Com a permissão de Pilatos, veio e levou embora o corpo."
    },
    {
      "number": 39,
      "text": "Ele estava acompanhado de Nicodemos, aquele que antes tinha visitado Jesus à noite. Nicodemos levou cerca de trinta e quatro quilos de uma mistura de mirra e aloés."
    },
    {
      "number": 40,
      "text": "Tomando o corpo de Jesus, os dois o envolveram em faixas de linho, juntamente com as especiarias, de acordo com os costumes judaicos de sepultamento."
    },
    {
      "number": 41,
      "text": "No lugar onde Jesus foi crucificado havia um jardim; e no jardim, um sepulcro novo, onde ninguém jamais fora colocado."
    },
    {
      "number": 42,
      "text": "Por ser o Dia da Preparação para os judeus e visto que o sepulcro ficava perto, colocaram Jesus ali."
    }
  ]
}