{
  "book": {
    "abbrev": {
      "pt": "jo",
      "en": "jo"
    },
    "name": "João",
    "author": "João",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 14,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Não se perturbe o coração de vocês. Creiam em Deus; creiam também em mim."
    },
    {
      "number": 2,
      "text": "Na casa de meu Pai há muitos aposentos; se não fosse assim, eu lhes teria dito. Vou preparar-lhes lugar."
    },
    {
      "number": 3,
      "text": "E se eu for e lhes preparar lugar, voltarei e os levarei para mim, para que vocês estejam onde eu estiver."
    },
    {
      "number": 4,
      "text": "Vocês conhecem o caminho para onde vou\"."
    },
    {
      "number": 5,
      "text": "Disse-lhe Tomé: \"Senhor, não sabemos para onde vais; como então podemos saber o caminho? \""
    },
    {
      "number": 6,
      "text": "Respondeu Jesus: \"Eu sou o caminho, a verdade e a vida. Ninguém vem ao Pai, a não ser por mim."
    },
    {
      "number": 7,
      "text": "Se vocês realmente me conhecessem, conheceriam também o meu Pai. Já agora vocês o conhecem e o têm visto\"."
    },
    {
      "number": 8,
      "text": "Disse Filipe: \"Senhor, mostra-nos o Pai, e isso nos basta\"."
    },
    {
      "number": 9,
      "text": "Jesus respondeu: \"Você não me conhece, Filipe, mesmo depois de eu ter estado com vocês durante tanto tempo? Quem me vê, vê o Pai. Como você pode dizer: ‘Mostra-nos o Pai’?"
    },
    {
      "number": 10,
      "text": "Você não crê que eu estou no Pai e que o Pai está em mim? As palavras que eu lhes digo não são apenas minhas. Pelo contrário, o Pai, que vive em mim, está realizando a sua obra."
    },
    {
      "number": 11,
      "text": "Creiam em mim quando digo que estou no Pai e que o Pai está em mim; ou pelo menos creiam por causa das mesmas obras."
    },
    {
      "number": 12,
      "text": "Digo-lhes a verdade: Aquele que crê em mim fará também as obras que tenho realizado. Fará coisas ainda maiores do que estas, porque eu estou indo para o Pai."
    },
    {
      "number": 13,
      "text": "E eu farei o que vocês pedirem em meu nome, para que o Pai seja glorificado no Filho."
    },
    {
      "number": 14,
      "text": "O que vocês pedirem em meu nome, eu farei\"."
    },
    {
      "number": 15,
      "text": "\"Se vocês me amam, obedecerão aos meus mandamentos."
    },
    {
      "number": 16,
      "text": "E eu pedirei ao Pai, e ele lhes dará outro Conselheiro para estar com vocês para sempre,"
    },
    {
      "number": 17,
      "text": "o Espírito da verdade. O mundo não pode recebê-lo, porque não o vê nem o conhece. Mas vocês o conhecem, pois ele vive com vocês e estará em vocês."
    },
    {
      "number": 18,
      "text": "Não os deixarei órfãos; voltarei para vocês."
    },
    {
      "number": 19,
      "text": "Dentro de pouco tempo o mundo já não me verá mais; vocês, porém, me verão. Porque eu vivo, vocês também viverão."
    },
    {
      "number": 20,
      "text": "Naquele dia compreenderão que estou em meu Pai, vocês em mim, e eu em vocês."
    },
    {
      "number": 21,
      "text": "Quem tem os meus mandamentos e lhes obedece, esse é o que me ama. Aquele que me ama será amado por meu Pai, e eu também o amarei e me revelarei a ele\"."
    },
    {
      "number": 22,
      "text": "Disse então Judas ( não o Iscariotes ): \"Senhor, mas por que te revelarás a nós e não ao mundo? \""
    },
    {
      "number": 23,
      "text": "Respondeu Jesus: \"Se alguém me ama, guardará a minha palavra. Meu Pai o amará, nós viremos a ele e faremos nele morada."
    },
    {
      "number": 24,
      "text": "Aquele que não me ama não guarda as minhas palavras. Estas palavras que vocês estão ouvindo não são minhas; são de meu Pai que me enviou."
    },
    {
      "number": 25,
      "text": "\"Tudo isso lhes tenho dito enquanto ainda estou com vocês."
    },
    {
      "number": 26,
      "text": "Mas o Conselheiro, o Espírito Santo, que o Pai enviará em meu nome, lhes ensinará todas as coisas e lhes fará lembrar tudo o que eu lhes disse."
    },
    {
      "number": 27,
      "text": "Deixo-lhes a paz; a minha paz lhes dou. Não a dou como o mundo a dá. Não se perturbem os seus corações, nem tenham medo."
    },
    {
      "number": 28,
      "text": "\"Vocês me ouviram dizer: Vou, mas volto para vocês. Se vocês me amassem, ficariam contentes porque vou para o Pai, pois o Pai é maior do que eu."
    },
    {
      "number": 29,
      "text": "Isso eu lhes disse agora, antes que aconteça, para que, quando acontecer, vocês creiam."
    },
    {
      "number": 30,
      "text": "Já não lhes falarei muito, pois o príncipe deste mundo está vindo. Ele não tem nenhum direito sobre mim."
    },
    {
      "number": 31,
      "text": "Todavia para que o mundo saiba que amo o Pai e que faço o que meu Pai me ordenou. Levantem-se, vamo-nos daqui! \""
    }
  ]
}