{
  "book": {
    "abbrev": {
      "pt": "jo",
      "en": "jo"
    },
    "name": "João",
    "author": "João",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 53
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois disso Jesus percorreu a Galiléia, mantendo-se deliberadamente longe da Judéia, porque ali os judeus procuravam tirar-lhe a vida."
    },
    {
      "number": 2,
      "text": "Mas, ao se aproximar a festa judaica dos tabernáculos,"
    },
    {
      "number": 3,
      "text": "os irmãos de Jesus lhe disseram: \"Você deve sair daqui e ir para a Judéia, para que os seus discípulos possam ver as obras que você faz."
    },
    {
      "number": 4,
      "text": "Ninguém que deseja ser reconhecido publicamente age em segredo. Visto que você está fazendo estas coisas, mostre-se ao mundo\"."
    },
    {
      "number": 5,
      "text": "Pois nem os seus irmãos criam nele."
    },
    {
      "number": 6,
      "text": "Então Jesus lhes disse: \"Para mim ainda não chegou o tempo certo; para vocês qualquer tempo é certo."
    },
    {
      "number": 7,
      "text": "O mundo não pode odiá-los, mas a mim odeia porque dou testemunho de que o que ele faz é mau."
    },
    {
      "number": 8,
      "text": "Vão vocês à festa; eu ainda não subirei a esta festa, porque para mim ainda não chegou o tempo apropriado\"."
    },
    {
      "number": 9,
      "text": "Tendo dito isso, permaneceu na Galiléia."
    },
    {
      "number": 10,
      "text": "Contudo, depois que os seus irmãos subiram para a festa, ele também subiu, não abertamente, mas em segredo."
    },
    {
      "number": 11,
      "text": "Na festa os judeus o estavam esperando e perguntavam: \"Onde está aquele homem? \""
    },
    {
      "number": 12,
      "text": "Entre a multidão havia muitos boatos a respeito dele. Alguns diziam: \"É um bom homem\". Outros respondiam: \"Não, ele está enganando o povo\"."
    },
    {
      "number": 13,
      "text": "Mas ninguém falava dele em público, por medo dos judeus."
    },
    {
      "number": 14,
      "text": "Quando a festa estava na metade, Jesus subiu ao templo e começou a ensinar."
    },
    {
      "number": 15,
      "text": "Os judeus ficaram admirados e perguntaram: \"Como foi que este homem adquiriu tanta instrução, sem ter estudado? \""
    },
    {
      "number": 16,
      "text": "Jesus respondeu: \"O meu ensino não é de mim mesmo. Vem daquele que me enviou."
    },
    {
      "number": 17,
      "text": "Se alguém decidir fazer a vontade de Deus, descobrirá se o meu ensino vem de Deus ou se falo por mim mesmo."
    },
    {
      "number": 18,
      "text": "Aquele que fala por si mesmo busca a sua própria glória, mas aquele que busca a glória de quem o enviou, este é verdadeiro; não há nada de falso a seu respeito."
    },
    {
      "number": 19,
      "text": "Moisés não lhes deu a lei? No entanto, nenhum de vocês lhe obedece. Por que vocês procuram matar-me? \""
    },
    {
      "number": 20,
      "text": "\"Você está endemoninhado\", respondeu a multidão. \"Quem está procurando matá-lo? \""
    },
    {
      "number": 21,
      "text": "Jesus lhes disse: \"Fiz um milagre, e vocês todos estão admirados."
    },
    {
      "number": 22,
      "text": "No entanto, porque Moisés lhes deu a circuncisão ( embora, na verdade, ela não tenha vindo de Moisés, mas dos patriarcas ), vocês circuncidam no sábado."
    },
    {
      "number": 23,
      "text": "Ora, se um menino pode ser circuncidado no sábado para que a lei de Moisés não seja quebrada, por que vocês ficam cheias de ira contra mim por ter curado completamente um homem no sábado?"
    },
    {
      "number": 24,
      "text": "Não julguem apenas pela aparência, mas façam julgamentos justos\"."
    },
    {
      "number": 25,
      "text": "Então alguns habitantes de Jerusalém começaram a perguntar: \"Não é este o homem que estão procurando matar?"
    },
    {
      "number": 26,
      "text": "Aqui está ele, falando publicamente, e não lhe dizem uma palavra. Será que as autoridades chegaram à conclusão de que ele é realmente o Cristo?"
    },
    {
      "number": 27,
      "text": "Mas nós sabemos de onde é este homem; quando o Cristo vier, ninguém saberá de onde ele é\"."
    },
    {
      "number": 28,
      "text": "Enquanto ensinava no pátio do templo, Jesus exclamou: \"Sim, vocês me conhecem e sabem de onde sou. Eu não estou aqui por mim mesmo, mas aquele que me enviou é verdadeiro. Vocês não o conhecem,"
    },
    {
      "number": 29,
      "text": "mas eu o conheço porque venho da parte dele, e ele me enviou\"."
    },
    {
      "number": 30,
      "text": "Então tentaram prendê-lo, mas ninguém lhe pôs as mãos, porque a sua hora ainda não havia chegado."
    },
    {
      "number": 31,
      "text": "Assim mesmo, muitos dentre a multidão creram nele e diziam: \"Quando o Cristo vier, fará mais sinais miraculosos do que este homem fez? \""
    },
    {
      "number": 32,
      "text": "Os fariseus ouviram a multidão falando essas coisas a respeito dele. Então os chefes dos sacerdotes e os fariseus enviaram guardas do templo para o prenderem."
    },
    {
      "number": 33,
      "text": "Disse-lhes Jesus: \"Estou com vocês apenas por pouco tempo e logo irei para aquele que me enviou."
    },
    {
      "number": 34,
      "text": "Vocês procurarão por mim, mas não me encontrarão; onde eu estou, vocês não podem vir\"."
    },
    {
      "number": 35,
      "text": "Os judeus disseram uns aos outros: \"Aonde pretende ir este homem, que não o possamos encontrar? Para onde vive o nosso povo, espalhado entre os gregos, a fim de ensiná-lo?"
    },
    {
      "number": 36,
      "text": "O que ele quis dizer quando falou: ‘Vocês procurarão por mim, mas não me encontrarão’ e ‘onde eu estou, vocês não podem vir’? \""
    },
    {
      "number": 37,
      "text": "No último e mais importante dia da festa, Jesus levantou-se e disse em alta voz: \"Se alguém tem sede, venha a mim e beba."
    },
    {
      "number": 38,
      "text": "Quem crer em mim, como diz a Escritura, do seu interior fluirão rios de água viva\"."
    },
    {
      "number": 39,
      "text": "Ele estava se referindo ao Espírito, que mais tarde receberiam os que nele cressem. Até então o Espírito ainda não tinha sido dado, pois Jesus ainda não fora glorificado."
    },
    {
      "number": 40,
      "text": "Ouvindo as suas palavras, alguns dentre o povo disseram: \"Certamente este homem é o Profeta\"."
    },
    {
      "number": 41,
      "text": "Outros disseram: \"Ele é o Cristo\". Ainda outros perguntaram: \"Como pode o Cristo vir da Galiléia?"
    },
    {
      "number": 42,
      "text": "A Escritura não diz que o Cristo virá da descendência de Davi, da cidade de Belém, onde viveu Davi? \""
    },
    {
      "number": 43,
      "text": "Assim o povo ficou dividido por causa de Jesus."
    },
    {
      "number": 44,
      "text": "Alguns queriam prendê-lo, mas ninguém lhe pôs as mãos."
    },
    {
      "number": 45,
      "text": "Finalmente, os guardas do templo voltaram aos chefes dos sacerdotes e aos fariseus, os quais lhes perguntaram: \"Por que vocês não o trouxeram? \""
    },
    {
      "number": 46,
      "text": "\"Ninguém jamais falou da maneira como esse homem fala\", declararam os guardas."
    },
    {
      "number": 47,
      "text": "\"Será que vocês também foram enganados? \", perguntaram os fariseus."
    },
    {
      "number": 48,
      "text": "\"Por acaso alguém das autoridades ou dos fariseus creu nele?"
    },
    {
      "number": 49,
      "text": "Não! Mas essa ralé que nada entende da lei é maldita\"."
    },
    {
      "number": 50,
      "text": "Nicodemos, um deles, que antes tinha procurando Jesus, perguntou-lhes:"
    },
    {
      "number": 51,
      "text": "\"A nossa lei condena alguém, sem primeiro ouvi-lo para saber o que ele está fazendo? \""
    },
    {
      "number": 52,
      "text": "Eles responderam: \"Você também é da Galiléia? Verifique, e descobrirá que da Galiléia não surge profeta\"."
    },
    {
      "number": 53,
      "text": "Então cada um foi para a sua casa."
    }
  ]
}