{
  "book": {
    "abbrev": {
      "pt": "jo",
      "en": "jo"
    },
    "name": "João",
    "author": "João",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 54
  },
  "verses": [
    {
      "number": 1,
      "text": "Os fariseus ouviram falar que Jesus estava fazendo e batizando mais discípulos do que João,"
    },
    {
      "number": 2,
      "text": "embora não fosse Jesus quem batizasse, mas os seus discípulos."
    },
    {
      "number": 3,
      "text": "Quando o Senhor ficou sabendo disso, saiu da Judéia e voltou uma vez mais à Galiléia."
    },
    {
      "number": 4,
      "text": "Era-lhe necessário passar por Samaria."
    },
    {
      "number": 5,
      "text": "Assim, chegou a uma cidade de Samaria, chamada Sicar, perto das terras que Jacó dera a seu filho José."
    },
    {
      "number": 6,
      "text": "Havia ali o poço de Jacó. Jesus, cansado da viagem, sentou-se à beira do poço. Isto se deu por volta do meio-dia."
    },
    {
      "number": 7,
      "text": "Nisso veio uma mulher samaritana tirar água. Disse-lhe Jesus: \"Dê-me um pouco de água\"."
    },
    {
      "number": 8,
      "text": "( Os seus discípulos tinham ido à cidade comprar comida. )"
    },
    {
      "number": 9,
      "text": "A mulher samaritana lhe perguntou: \"Como o senhor, sendo judeu, pede a mim, uma samaritana, água para beber? \" ( Pois os judeus não se dão bem com os samaritanos. )"
    },
    {
      "number": 10,
      "text": "Jesus lhe respondeu: \"Se você conhecesse o dom de Deus e quem lhe está pedindo água, você lhe teria pedido e ele lhe teria dado água viva\"."
    },
    {
      "number": 11,
      "text": "Disse a mulher: \"O senhor não tem com que tirar a água, e o poço é fundo. Onde pode conseguir essa água viva?"
    },
    {
      "number": 12,
      "text": "Acaso o senhor é maior do que o nosso pai Jacó, que nos deu o poço, do qual ele mesmo bebeu, bem como seus filhos e seu gado? \""
    },
    {
      "number": 13,
      "text": "Jesus respondeu: \"Quem beber desta água terá sede outra vez,"
    },
    {
      "number": 14,
      "text": "mas quem beber da água que eu lhe der nunca mais terá sede. Pelo contrário, a água que eu lhe der se tornará nele uma fonte de água a jorrar para a vida eterna\"."
    },
    {
      "number": 15,
      "text": "A mulher lhe disse: \"Senhor, dê-me dessa água, para que eu não tenha mais sede, nem precise voltar aqui para tirar água\"."
    },
    {
      "number": 16,
      "text": "Ele lhe disse: \"Vá, chame o seu marido e volte\"."
    },
    {
      "number": 17,
      "text": "\"Não tenho marido\", respondeu ela. Disse-lhe Jesus: \"Você falou corretamente, dizendo que não tem marido."
    },
    {
      "number": 18,
      "text": "O fato é que você já teve cinco; e o homem com quem agora vive não é seu marido. O que você acabou de dizer é verdade\"."
    },
    {
      "number": 19,
      "text": "Disse a mulher: \"Senhor, vejo que é profeta."
    },
    {
      "number": 20,
      "text": "Nossos antepassados adoraram neste monte, mas vocês, judeus, dizem que Jerusalém é o lugar onde se deve adorar\"."
    },
    {
      "number": 21,
      "text": "Jesus declarou: \"Creia em mim, mulher: está próxima a hora em que vocês não adorarão o Pai nem neste monte, nem em Jerusalém."
    },
    {
      "number": 22,
      "text": "Vocês, samaritanos, adoram o que não conhecem; nós adoramos o que conhecemos, pois a salvação vem dos judeus."
    },
    {
      "number": 23,
      "text": "No entanto, está chegando a hora, e de fato já chegou, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade. São estes os adoradores que o Pai procura."
    },
    {
      "number": 24,
      "text": "Deus é espírito, e é necessário que os seus adoradores o adorem em espírito e em verdade\"."
    },
    {
      "number": 25,
      "text": "Disse a mulher: \"Eu sei que o Messias ( chamado Cristo ) está para vir. Quando ele vier, explicará tudo para nós\"."
    },
    {
      "number": 26,
      "text": "Então Jesus declarou: \"Eu sou o Messias! Eu, que estou falando com você\"."
    },
    {
      "number": 27,
      "text": "Naquele momento os seus discípulos voltaram e ficaram surpresos ao encontrá-lo conversando com uma mulher. Mas ninguém perguntou: \"Que queres saber? \" ou: \"Por que estás conversando com ela? \""
    },
    {
      "number": 28,
      "text": "Então, deixando o seu cântaro, a mulher voltou à cidade e disse ao povo:"
    },
    {
      "number": 29,
      "text": "\"Venham ver um homem que me disse tudo o que tenho feito. Será que ele não é o Cristo? \""
    },
    {
      "number": 30,
      "text": "Então saíram da cidade e foram para onde ele estava."
    },
    {
      "number": 31,
      "text": "Enquanto isso, os discípulos insistiam com ele: \"Mestre, come alguma coisa\"."
    },
    {
      "number": 32,
      "text": "Mas ele lhes disse: \"Tenho algo para comer que vocês não conhecem\"."
    },
    {
      "number": 33,
      "text": "Então os seus discípulos disseram uns aos outros: \"Será que alguém lhe trouxe comida? \""
    },
    {
      "number": 34,
      "text": "Disse Jesus: \"A minha comida é fazer a vontade daquele que me enviou e concluir a sua obra."
    },
    {
      "number": 35,
      "text": "Vocês não dizem: ‘Daqui a quatro meses haverá a colheita’? Eu lhes digo: Abram os olhos e vejam os campos! Eles estão maduros para a colheita."
    },
    {
      "number": 36,
      "text": "Aquele que colhe já recebe o seu salário e colhe fruto para a vida eterna, de forma que se alegram juntos o que semeia e o que colhe."
    },
    {
      "number": 37,
      "text": "Assim é verdadeiro o ditado: ‘Um semeia, e outro colhe’."
    },
    {
      "number": 38,
      "text": "Eu os enviei para colherem o que vocês não cultivaram. Outros realizaram o trabalho árduo, e vocês vieram a usufruir do trabalho deles\"."
    },
    {
      "number": 39,
      "text": "Muitos samaritanos daquela cidade creram nele por causa do seguinte testemunho dado pela mulher: \"Ele me disse tudo o que tenho feito\"."
    },
    {
      "number": 40,
      "text": "Assim, quando se aproximaram dele, os samaritanos insistiram em que ficasse com eles, e ele ficou dois dias."
    },
    {
      "number": 41,
      "text": "E por causa da sua palavra, muitos outros creram."
    },
    {
      "number": 42,
      "text": "E disseram à mulher: \"Agora cremos não somente por causa do que você disse, pois nós mesmos o ouvimos e sabemos que este é realmente o Salvador do mundo\"."
    },
    {
      "number": 43,
      "text": "Depois daqueles dois dias, ele partiu para a Galiléia."
    },
    {
      "number": 44,
      "text": "( Jesus tinha afirmado que nenhum profeta tem honra em sua própria terra. )"
    },
    {
      "number": 45,
      "text": "Quando chegou à Galiléia, os galileus deram-lhe boas-vindas. Eles tinham visto tudo o que ele fizera em Jerusalém, por ocasião da festa da Páscoa, pois também haviam estado lá."
    },
    {
      "number": 46,
      "text": "Mais uma vez, ele visitou Caná da Galiléia, onde tinha transformado água em vinho. E havia ali um oficial do rei, cujo filho estava doente em Cafarnaum."
    },
    {
      "number": 47,
      "text": "Quando ele ouviu falar que Jesus tinha chegado à Galiléia, vindo da Judéia, procurou-o e suplicou-lhe que fosse curar seu filho, que estava à beira da morte."
    },
    {
      "number": 48,
      "text": "Disse-lhe Jesus: \"Se vocês não virem sinais e maravilhas, nunca crerão\"."
    },
    {
      "number": 49,
      "text": "O oficial do rei disse: \"Senhor, vem, antes que o meu filho morra\"."
    },
    {
      "number": 50,
      "text": "Jesus respondeu: \"Pode ir. O seu filho continuará vivo\". O homem confiou na palavra de Jesus e partiu."
    },
    {
      "number": 51,
      "text": "Estando ele ainda a caminho, seus servos vieram ao seu encontro com notícias de que o menino estava vivo."
    },
    {
      "number": 52,
      "text": "Quando perguntou a que horas o seu filho tinha melhorado, eles lhe disseram: \"A febre o deixou ontem, à uma hora da tarde\"."
    },
    {
      "number": 53,
      "text": "Então o pai percebeu que aquela fora exatamente a hora em que Jesus lhe dissera: \"O seu filho continuará vivo\". Assim, creram ele e todos os de sua casa."
    },
    {
      "number": 54,
      "text": "Esse foi o segundo sinal miraculoso que Jesus realizou, depois que veio da Judéia para a Galiléia."
    }
  ]
}