{
  "book": {
    "abbrev": {
      "pt": "jo",
      "en": "jo"
    },
    "name": "João",
    "author": "João",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 15,
    "verses": 27
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Eu sou a videira verdadeira, e meu Pai é o agricultor."
    },
    {
      "number": 2,
      "text": "Todo ramo que, estando em mim, não dá fruto, ele corta; e todo que dá fruto ele poda, para que dê mais fruto ainda."
    },
    {
      "number": 3,
      "text": "Vocês já estão limpos, pela palavra que lhes tenho falado."
    },
    {
      "number": 4,
      "text": "Permaneçam em mim, e eu permanecerei em vocês. Nenhum ramo pode dar fruto por si mesmo, se não permanecer na videira. Vocês também não podem dar fruto, se não permanecerem em mim."
    },
    {
      "number": 5,
      "text": "\"Eu sou a videira; vocês são os ramos. Se alguém permanecer em mim e eu nele, esse dá muito fruto; pois sem mim vocês não podem fazer coisa alguma."
    },
    {
      "number": 6,
      "text": "Se alguém não permanecer em mim, será como o ramo que é jogado fora e seca. Tais ramos são apanhados, lançados ao fogo e queimados."
    },
    {
      "number": 7,
      "text": "Se vocês permanecerem em mim, e as minhas palavras permanecerem em vocês, pedirão o que quiserem, e lhes será concedido."
    },
    {
      "number": 8,
      "text": "Meu Pai é glorificado pelo fato de vocês darem muito fruto; e assim serão meus discípulos."
    },
    {
      "number": 9,
      "text": "\"Como o Pai me amou, assim eu os amei; permaneçam no meu amor."
    },
    {
      "number": 10,
      "text": "Se vocês obedecerem aos meus mandamentos, permanecerão no meu amor, assim como tenho obedecido aos mandamentos de meu Pai e em seu amor permaneço."
    },
    {
      "number": 11,
      "text": "Tenho lhes dito estas palavras para que a minha alegria esteja em vocês e a alegria de vocês seja completa."
    },
    {
      "number": 12,
      "text": "O meu mandamento é este: amem-se uns aos outros como eu os amei."
    },
    {
      "number": 13,
      "text": "Ninguém tem maior amor do que aquele que dá a sua vida pelos seus amigos."
    },
    {
      "number": 14,
      "text": "Vocês serão meus amigos, se fizerem o que eu lhes ordeno."
    },
    {
      "number": 15,
      "text": "Já não os chamo servos, porque o servo não sabe o que o seu senhor faz. Em vez disso, eu os tenho chamado amigos, porque tudo o que ouvi de meu Pai eu lhes tornei conhecido."
    },
    {
      "number": 16,
      "text": "Vocês não me escolheram, mas eu os escolhi para irem e darem fruto, fruto que permaneça, a fim de que o Pai lhes conceda o que pedirem em meu nome."
    },
    {
      "number": 17,
      "text": "Este é o meu mandamento: amem-se uns aos outros\"."
    },
    {
      "number": 18,
      "text": "\"Se o mundo os odeia, tenham em mente que antes odiou a mim."
    },
    {
      "number": 19,
      "text": "Se vocês pertencessem ao mundo, ele os amaria como se fossem dele. Todavia, vocês não são do mundo, mas eu os escolhi, tirando-os do mundo; por isso o mundo os odeia."
    },
    {
      "number": 20,
      "text": "Lembrem-se das palavras que eu lhes disse: nenhum escravo é maior do que o seu senhor. Se me perseguiram, também perseguirão vocês. Se obedeceram à minha palavra, também obedecerão à de vocês."
    },
    {
      "number": 21,
      "text": "Tratarão assim vocês por causa do meu nome, pois não conhecem aquele que me enviou."
    },
    {
      "number": 22,
      "text": "Se eu não tivesse vindo e lhes falado, não seriam culpados de pecado. Agora, contudo, eles não têm desculpa para o seu pecado."
    },
    {
      "number": 23,
      "text": "Aquele que me odeia, também odeia o meu Pai."
    },
    {
      "number": 24,
      "text": "Se eu não tivesse realizado no meio deles obras que ninguém mais fez, eles não seriam culpados de pecado. Mas agora eles as viram e odiaram a mim e a meu Pai."
    },
    {
      "number": 25,
      "text": "Mas isto aconteceu para se cumprir o que está escrito na Lei deles: ‘Odiaram-me sem razão’."
    },
    {
      "number": 26,
      "text": "\"Quando vier o Conselheiro, que eu enviarei a vocês da parte do Pai, o Espírito da verdade que provém do Pai, ele testemunhará a meu respeito."
    },
    {
      "number": 27,
      "text": "E vocês também testemunharão, pois estão comigo desde o princípio\"."
    }
  ]
}