{
  "book": {
    "abbrev": {
      "pt": "jo",
      "en": "jo"
    },
    "name": "João",
    "author": "João",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 21,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois disso Jesus apareceu novamente aos seus discípulos, à margem do mar de Tiberíades. Foi assim:"
    },
    {
      "number": 2,
      "text": "Estavam juntos Simão Pedro; Tomé, chamado Dídimo; Natanael, de Caná da Galiléia; os filhos de Zebedeu; e dois outros discípulos."
    },
    {
      "number": 3,
      "text": "\"Vou pescar\", disse-lhes Simão Pedro. E eles disseram: \"Nós vamos com você\". Eles foram e entraram no barco, mas naquela noite não pegaram nada."
    },
    {
      "number": 4,
      "text": "Ao amanhecer, Jesus estava na praia, mas os discípulos não o reconheceram."
    },
    {
      "number": 5,
      "text": "Ele lhes perguntou: \"Filhos, vocês têm algo para comer? \" \"Não\", responderam eles."
    },
    {
      "number": 6,
      "text": "Ele disse: \"Lancem a rede do lado direito do barco e vocês encontrarão\". Eles a lançaram, e não conseguiam recolher a rede, tal era a quantidade de peixes."
    },
    {
      "number": 7,
      "text": "O discípulo a quem Jesus amava disse a Pedro: \"É o Senhor! \" Simão Pedro, ouvindo-o dizer isso, vestiu a capa, pois a havia tirado, e lançou-se ao mar."
    },
    {
      "number": 8,
      "text": "Os outros discípulos vieram no barco, arrastando a rede cheia de peixes, pois estavam apenas a cerca de noventa metros da praia."
    },
    {
      "number": 9,
      "text": "Quando desembarcaram, viram ali uma fogueira, peixe sobre brasas, e um pouco de pão."
    },
    {
      "number": 10,
      "text": "Disse-lhes Jesus: \"Tragam alguns dos peixes que acabaram de pescar\"."
    },
    {
      "number": 11,
      "text": "Simão Pedro entrou no barco e arrastou a rede para a praia. Ela estava cheia: tinha cento e cinqüenta e três grandes peixes. Embora houvesse tantos peixes, a rede não se rompeu."
    },
    {
      "number": 12,
      "text": "Jesus lhes disse: \"Venham comer\". Nenhum dos discípulos tinha coragem de lhe perguntar: \"Quem és tu? \" Sabiam que era o Senhor."
    },
    {
      "number": 13,
      "text": "Jesus aproximou-se, tomou o pão e o deu a eles, fazendo o mesmo com o peixe."
    },
    {
      "number": 14,
      "text": "Esta foi a terceira vez que Jesus apareceu aos seus discípulos, depois que ressuscitou dos mortos."
    },
    {
      "number": 15,
      "text": "Depois de comerem, Jesus perguntou a Simão Pedro: \"Simão, filho de João, você me ama realmente mais do que estes? \" Disse ele: \"Sim, Senhor, tu sabes que te amo\". Disse Jesus: \"Cuide dos meus cordeiros\"."
    },
    {
      "number": 16,
      "text": "Novamente Jesus disse: \"Simão, filho de João, você realmente me ama? \" Ele respondeu: \"Sim, Senhor tu sabes que te amo\". Disse Jesus: \"Pastoreie as minhas ovelhas\"."
    },
    {
      "number": 17,
      "text": "Pela terceira vez, ele lhe disse: \"Simão, filho de João, você me ama? \" Pedro ficou magoado por Jesus lhe ter perguntado pela terceira vez \"Você me ama? \" e lhe disse: \"Senhor, tu sabes todas as coisas e sabes que te amo\". Disse-lhe Jesus: \"Cuide das minhas ovelhas."
    },
    {
      "number": 18,
      "text": "Digo-lhe a verdade: Quando você era mais jovem, vestia-se e ia para onde queria; mas quando for velho, estenderá as mãos e outra pessoa o vestirá e o levará para onde você não deseja ir\"."
    },
    {
      "number": 19,
      "text": "Jesus disse isso para indicar o tipo de morte com a qual Pedro iria glorificar a Deus. E então lhe disse: \"Siga-me! \""
    },
    {
      "number": 20,
      "text": "Pedro voltou-se e viu que o discípulo a quem Jesus amava os seguia. ( Este era o que se inclinara para Jesus durante a ceia e perguntara: \"Senhor, quem te irá trair? \" )"
    },
    {
      "number": 21,
      "text": "Quando Pedro o viu, perguntou: \"Senhor, e quanto a ele? \""
    },
    {
      "number": 22,
      "text": "Respondeu Jesus: \"Se eu quiser que ele permaneça vivo até que eu volte, o que lhe importa? Siga-me você\"."
    },
    {
      "number": 23,
      "text": "Foi por isso que se espalhou entre os irmãos o rumor de que aquele discípulo não iria morrer. Mas Jesus não disse que ele não iria morrer; apenas disse: \"Se eu quiser que ele permaneça vivo até que eu volte, o que lhe importa? \""
    },
    {
      "number": 24,
      "text": "Este é o discípulo que dá testemunho dessas coisas e que as registrou. Sabemos que o seu testemunho é verdadeiro."
    },
    {
      "number": 25,
      "text": "Jesus fez também muitas outras coisas. Se cada uma delas fosse escrita, penso que nem mesmo no mundo inteiro haveria espaço suficiente para os livros que seriam escritos."
    }
  ]
}