{
  "book": {
    "abbrev": {
      "pt": "jo",
      "en": "jo"
    },
    "name": "João",
    "author": "João",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 51
  },
  "verses": [
    {
      "number": 1,
      "text": "No princípio era aquele que é a Palavra. Ele estava com Deus, e era Deus."
    },
    {
      "number": 2,
      "text": "Ela estava com Deus no princípio."
    },
    {
      "number": 3,
      "text": "Todas as coisas foram feitas por intermédio dele; sem ele, nada do que existe teria sido feito."
    },
    {
      "number": 4,
      "text": "Nele estava a vida, e esta era a luz dos homens."
    },
    {
      "number": 5,
      "text": "A luz brilha nas trevas, e as trevas não a derrotaram."
    },
    {
      "number": 6,
      "text": "Surgiu um homem enviado por Deus, chamado João."
    },
    {
      "number": 7,
      "text": "Ele veio como testemunha, para testificar acerca da luz, a fim de que por meio dele todos os homens cressem."
    },
    {
      "number": 8,
      "text": "Ele próprio não era a luz, mas veio como testemunha da luz."
    },
    {
      "number": 9,
      "text": "Estava chegando ao mundo a verdadeira luz, que ilumina todos os homens."
    },
    {
      "number": 10,
      "text": "Aquele que é a Palavra estava no mundo, e o mundo foi feito por intermédio dele, mas o mundo não o reconheceu."
    },
    {
      "number": 11,
      "text": "Veio para o que era seu, mas os seus não o receberam."
    },
    {
      "number": 12,
      "text": "Contudo, aos que o receberam, aos que creram em seu nome, deu-lhes o direito de se tornarem filhos de Deus,"
    },
    {
      "number": 13,
      "text": "os quais não nasceram por descendência natural, nem pela vontade da carne nem pela vontade de algum homem, mas nasceram de Deus."
    },
    {
      "number": 14,
      "text": "Aquele que é a Palavra tornou-se carne e viveu entre nós. Vimos a sua glória, glória como do Unigênito vindo do Pai, cheio de graça e de verdade."
    },
    {
      "number": 15,
      "text": "João dá testemunho dele. Ele exclama: \"Este é aquele de quem eu falei: Aquele que vem depois de mim é superior a mim, porque já existia antes de mim\"."
    },
    {
      "number": 16,
      "text": "Todos recebemos da sua plenitude, graça sobre graça."
    },
    {
      "number": 17,
      "text": "Pois a Lei foi dada por intermédio de Moisés; a graça e a verdade vieram por intermédio de Jesus Cristo."
    },
    {
      "number": 18,
      "text": "Ninguém jamais viu a Deus, mas o Deus Unigênito, que está junto do Pai, o tornou conhecido."
    },
    {
      "number": 19,
      "text": "Esse foi o testemunho de João, quando os judeus de Jerusalém enviaram sacerdotes e levitas para lhe perguntarem quem ele era."
    },
    {
      "number": 20,
      "text": "Ele confessou e não negou; declarou abertamente: \"Não sou o Cristo\"."
    },
    {
      "number": 21,
      "text": "Perguntaram-lhe: \"E então, quem é você? É Elias? \" Ele disse: \"Não sou\". \"É o Profeta? \" Ele respondeu: \"Não\"."
    },
    {
      "number": 22,
      "text": "Finalmente perguntaram: \"Quem é você? Dê-nos uma resposta, para que a levemos àqueles que nos enviaram. Que diz você acerca de si próprio? \""
    },
    {
      "number": 23,
      "text": "João respondeu com as palavras do profeta Isaías: \"Eu sou a voz do que clama no deserto: ‘Façam um caminho reto para o Senhor’ \"."
    },
    {
      "number": 24,
      "text": "Alguns fariseus que tinham sido enviados"
    },
    {
      "number": 25,
      "text": "interrogaram-no: \"Então, por que você batiza, se não é o Cristo, nem Elias, nem o Profeta? \""
    },
    {
      "number": 26,
      "text": "Respondeu João: \"Eu batizo com água, mas entre vocês está alguém que vocês não conhecem."
    },
    {
      "number": 27,
      "text": "Ele é aquele que vem depois de mim, cujas correias das sandálias não sou digno de desamarrar\"."
    },
    {
      "number": 28,
      "text": "Tudo isso aconteceu em Betânia, do outro lado do Jordão, onde João estava batizando."
    },
    {
      "number": 29,
      "text": "No dia seguinte João viu Jesus aproximando-se e disse: \"Vejam! É o Cordeiro de Deus, que tira o pecado do mundo!"
    },
    {
      "number": 30,
      "text": "Este é aquele a quem eu me referi, quando disse: Vem depois de mim um homem que é superior a mim, porque já existia antes de mim."
    },
    {
      "number": 31,
      "text": "Eu mesmo não o conhecia, mas por isso é que vim batizando com água: para que ele viesse a ser revelado a Israel\"."
    },
    {
      "number": 32,
      "text": "Então João deu o seguinte testemunho: \"Eu vi o Espírito descer do céu como pomba e permanecer sobre ele."
    },
    {
      "number": 33,
      "text": "Eu não o teria reconhecido, se aquele que me enviou para batizar com água não me tivesse dito: ‘Aquele sobre quem você vir o Espírito descer e permanecer, esse é o que batiza com o Espírito Santo’."
    },
    {
      "number": 34,
      "text": "Eu vi e testifico que este é o Filho de Deus\"."
    },
    {
      "number": 35,
      "text": "No dia seguinte João estava ali novamente com dois dos seus discípulos."
    },
    {
      "number": 36,
      "text": "Quando viu Jesus passando, disse: \"Vejam! É o Cordeiro de Deus! \""
    },
    {
      "number": 37,
      "text": "Ouvindo-o dizer isso, os dois discípulos seguiram a Jesus."
    },
    {
      "number": 38,
      "text": "Voltando-se e vendo Jesus que os dois o seguiam, perguntou-lhes: \"O que vocês querem? \" Eles disseram: \"Rabi\", ( que significa Mestre ), \"onde estás hospedado? \""
    },
    {
      "number": 39,
      "text": "Respondeu ele: \"Venham e verão\". Então foram, por volta das quatro horas da tarde, viram onde ele estava hospedado e passaram com ele aquele dia."
    },
    {
      "number": 40,
      "text": "André, irmão de Simão Pedro, era um dos dois que tinham ouvido o que João dissera e que haviam seguido a Jesus."
    },
    {
      "number": 41,
      "text": "O primeiro que ele encontrou foi Simão, seu irmão, e lhe disse: \"Achamos o Messias\" ( isto é, o Cristo )."
    },
    {
      "number": 42,
      "text": "E o levou a Jesus. Jesus olhou para ele e disse: \"Você é Simão, filho de João. Será chamado Cefas\" ( que significa Pedro )."
    },
    {
      "number": 43,
      "text": "No dia seguinte Jesus decidiu partir para a Galiléia. Quando encontrou Filipe, disse-lhe: \"Siga-me\"."
    },
    {
      "number": 44,
      "text": "Filipe, como André e Pedro, era da cidade de Betsaida."
    },
    {
      "number": 45,
      "text": "Filipe encontrou Natanael e lhe disse: \"Achamos aquele sobre quem Moisés escreveu na Lei, e a respeito de quem os profetas também escreveram: Jesus de Nazaré, filho de José\"."
    },
    {
      "number": 46,
      "text": "Perguntou Natanael: \"Nazaré? Pode vir alguma coisa boa de lá? \" Disse Filipe: \"Venha e veja\"."
    },
    {
      "number": 47,
      "text": "Ao ver Natanael se aproximando, disse Jesus: \"Aí está um verdadeiro israelita, em quem não há falsidade\"."
    },
    {
      "number": 48,
      "text": "Perguntou Natanael: \"De onde me conheces? \" Jesus respondeu: \"Eu o vi quando você ainda estava debaixo da figueira, antes de Filipe o chamar\"."
    },
    {
      "number": 49,
      "text": "Então Natanael declarou: \"Mestre, tu és o Filho de Deus, tu és o Rei de Israel! \""
    },
    {
      "number": 50,
      "text": "Jesus disse: \"Você crê porque eu disse que o vi debaixo da figueira. Você verá coisas maiores do que essa! \""
    },
    {
      "number": 51,
      "text": "E então acrescentou: \"Digo-lhes a verdade: Vocês verão o céu aberto e os anjos de Deus subindo e descendo sobre o Filho do homem\"."
    }
  ]
}