{
  "book": {
    "abbrev": {
      "pt": "jo",
      "en": "jo"
    },
    "name": "João",
    "author": "João",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "No terceiro dia houve um casamento em Caná da Galiléia. A mãe de Jesus estava ali;"
    },
    {
      "number": 2,
      "text": "Jesus e seus discípulos também haviam sido convidados para o casamento."
    },
    {
      "number": 3,
      "text": "Tendo acabado o vinho, a mãe de Jesus lhe disse: \"Eles não têm mais vinho\"."
    },
    {
      "number": 4,
      "text": "Respondeu Jesus: \"Que temos nós em comum, mulher? A minha hora ainda não chegou\"."
    },
    {
      "number": 5,
      "text": "Sua mãe disse aos serviçais: \"Façam tudo o que ele lhes mandar\"."
    },
    {
      "number": 6,
      "text": "Ali perto havia seis potes de pedra, do tipo usado pelos judeus para as purificações cerimoniais; em cada pote cabia entre oitenta a cento e vinte litros."
    },
    {
      "number": 7,
      "text": "Disse Jesus aos serviçais: \"Encham os potes com água\". E os encheram até à borda."
    },
    {
      "number": 8,
      "text": "Então lhes disse: \"Agora, levem um pouco do vinho ao encarregado da festa\". Eles assim o fizeram,"
    },
    {
      "number": 9,
      "text": "e o encarregado da festa provou a água que fora transformada em vinho, sem saber de onde este viera, embora o soubessem os serviçais que haviam tirado a água. Então chamou o noivo"
    },
    {
      "number": 10,
      "text": "e disse: \"Todos servem primeiro o melhor vinho e, depois que os convidados já beberam bastante, o vinho inferior é servido; mas você guardou o melhor até agora\"."
    },
    {
      "number": 11,
      "text": "Este sinal miraculoso, em Caná da Galiléia, foi o primeiro que Jesus realizou. Revelou assim a sua glória, e os seus discípulos creram nele."
    },
    {
      "number": 12,
      "text": "Depois disso ele desceu a Cafarnaum com sua mãe, seus irmãos e seus discípulos. Ali ficaram durante alguns dias."
    },
    {
      "number": 13,
      "text": "Quando já estava chegando a Páscoa judaica, Jesus subiu a Jerusalém."
    },
    {
      "number": 14,
      "text": "No pátio do templo viu alguns vendendo bois, ovelhas e pombas, e outros assentados diante de mesas, trocando dinheiro."
    },
    {
      "number": 15,
      "text": "Então ele fez um chicote de cordas e expulsou todos do templo, bem como as ovelhas e os bois; espalhou as moedas dos cambistas e virou as suas mesas."
    },
    {
      "number": 16,
      "text": "Aos que vendiam pombas disse: \"Tirem estas coisas daqui! Parem de fazer da casa de meu Pai um mercado! \""
    },
    {
      "number": 17,
      "text": "Seus discípulos lembraram-se que está escrito: \"O zelo pela tua casa me consumirá\"."
    },
    {
      "number": 18,
      "text": "Então os judeus lhe perguntaram: \"Que sinal miraculoso o senhor pode mostrar-nos como prova da sua autoridade para fazer tudo isso? \""
    },
    {
      "number": 19,
      "text": "Jesus lhes respondeu: \"Destruam este templo, e eu o levantarei em três dias\"."
    },
    {
      "number": 20,
      "text": "Os judeus responderam: \"Este templo levou quarenta e seis anos para ser edificado, e o senhor vai levantá-lo em três dias? \""
    },
    {
      "number": 21,
      "text": "Mas o templo do qual ele falava era o seu corpo."
    },
    {
      "number": 22,
      "text": "Depois que ressuscitou dos mortos, os seus discípulos lembraram-se do que ele tinha dito. Então creram na Escritura e na palavra que Jesus dissera."
    },
    {
      "number": 23,
      "text": "Enquanto estava em Jerusalém, na festa da Páscoa, muitos viram os sinais miraculosos que ele estava realizando e creram em seu nome."
    },
    {
      "number": 24,
      "text": "Mas Jesus não se confiava a eles, pois conhecia a todos."
    },
    {
      "number": 25,
      "text": "Não precisava que ninguém lhe desse testemunho a respeito do homem, pois ele bem sabia o que havia no homem."
    }
  ]
}