{
  "book": {
    "abbrev": {
      "pt": "jo",
      "en": "jo"
    },
    "name": "João",
    "author": "João",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 36
  },
  "verses": [
    {
      "number": 1,
      "text": "Havia um fariseu chamado Nicodemos, uma autoridade entre os judeus."
    },
    {
      "number": 2,
      "text": "Ele veio a Jesus, à noite, e disse: \"Mestre, sabemos que ensinas da parte de Deus, pois ninguém pode realizar os sinais miraculosos que estás fazendo, se Deus não estiver com ele\"."
    },
    {
      "number": 3,
      "text": "Em resposta, Jesus declarou: \"Digo-lhe a verdade: Ninguém pode ver o Reino de Deus, se não nascer de novo\"."
    },
    {
      "number": 4,
      "text": "Perguntou Nicodemos: \"Como alguém pode nascer, sendo velho? É claro que não pode entrar pela segunda vez no ventre de sua mãe e renascer! \""
    },
    {
      "number": 5,
      "text": "Respondeu Jesus: \"Digo-lhe a verdade: Ninguém pode entrar no Reino de Deus, se não nascer da água e do Espírito."
    },
    {
      "number": 6,
      "text": "O que nasce da carne é carne, mas o que nasce do Espírito é espírito."
    },
    {
      "number": 7,
      "text": "Não se surpreenda pelo fato de eu ter dito: É necessário que vocês nasçam de novo."
    },
    {
      "number": 8,
      "text": "O vento sopra onde quer. Você o escuta, mas não pode dizer de onde vem nem para onde vai. Assim acontece com todos os nascidos do Espírito\"."
    },
    {
      "number": 9,
      "text": "Perguntou Nicodemos: \"Como pode ser isso? \""
    },
    {
      "number": 10,
      "text": "Disse Jesus: \"Você é mestre em Israel e não entende essas coisas?"
    },
    {
      "number": 11,
      "text": "Asseguro-lhe que nós falamos do que conhecemos e testemunhamos do que vimos, mas mesmo assim vocês não aceitam o nosso testemunho."
    },
    {
      "number": 12,
      "text": "Eu lhes falei de coisas terrenas e vocês não creram; como crerão se lhes falar de coisas celestiais?"
    },
    {
      "number": 13,
      "text": "Ninguém jamais subiu ao céu, a não ser aquele que veio do céu: o Filho do homem."
    },
    {
      "number": 14,
      "text": "Da mesma forma como Moisés levantou a serpente no deserto, assim também é necessário que o Filho do homem seja levantado,"
    },
    {
      "number": 15,
      "text": "para que todo o que nele crer tenha a vida eterna."
    },
    {
      "number": 16,
      "text": "\"Porque Deus tanto amou o mundo que deu o seu Filho Unigênito, para que todo o que nele crer não pereça, mas tenha a vida eterna."
    },
    {
      "number": 17,
      "text": "Pois Deus enviou o seu Filho ao mundo, não para condenar o mundo, mas para que este fosse salvo por meio dele."
    },
    {
      "number": 18,
      "text": "Quem nele crê não é condenado, mas quem não crê já está condenado, por não crer no nome do Filho Unigênito de Deus."
    },
    {
      "number": 19,
      "text": "Este é o julgamento: a luz veio ao mundo, mas os homens amaram as trevas, e não a luz, porque as suas obras eram más."
    },
    {
      "number": 20,
      "text": "Quem pratica o mal odeia a luz e não se aproxima da luz, temendo que as suas obras sejam manifestas."
    },
    {
      "number": 21,
      "text": "Mas quem pratica a verdade vem para a luz, para que se veja claramente que as suas obras são realizadas por intermédio de Deus\"."
    },
    {
      "number": 22,
      "text": "Depois disso Jesus foi com os seus discípulos para a terra da Judéia, onde passou algum tempo com eles e batizava."
    },
    {
      "number": 23,
      "text": "João também estava batizando em Enom, perto de Salim, porque havia ali muitas águas, e o povo vinha para ser batizado."
    },
    {
      "number": 24,
      "text": "( Isto se deu antes de João ser preso. )"
    },
    {
      "number": 25,
      "text": "Surgiu uma discussão entre alguns discípulos de João e um certo judeu, a respeito da purificação cerimonial."
    },
    {
      "number": 26,
      "text": "Eles se dirigiram a João e lhe disseram: \"Mestre, aquele homem que estava contigo no outro lado do Jordão, do qual testemunhaste, está batizando, e todos estão se dirigindo a ele\"."
    },
    {
      "number": 27,
      "text": "A isso João respondeu: \"Uma pessoa só pode receber o que lhe é dado do céu."
    },
    {
      "number": 28,
      "text": "Vocês mesmos são testemunhas de que eu disse: Eu não sou o Cristo, mas sou aquele que foi enviado adiante dele."
    },
    {
      "number": 29,
      "text": "A noiva pertence ao noivo. O amigo que presta serviço ao noivo e que o atende e o ouve, enche-se de alegria quando ouve a voz do noivo. Esta é a minha alegria, que agora se completa."
    },
    {
      "number": 30,
      "text": "É necessário que ele cresça e que eu diminua."
    },
    {
      "number": 31,
      "text": "\"Aquele que vem do alto está acima de todos; aquele que é da terra pertence à terra e fala como quem é da terra. Aquele que vem do céu está acima de todos."
    },
    {
      "number": 32,
      "text": "Ele testifica o que tem visto e ouvido, mas ninguém aceita o seu testemunho."
    },
    {
      "number": 33,
      "text": "Aquele que o aceita confirma que Deus é verdadeiro."
    },
    {
      "number": 34,
      "text": "Pois aquele que Deus enviou fala as palavras de Deus, porque ele dá o Espírito sem limitações."
    },
    {
      "number": 35,
      "text": "O Pai ama o Filho e entregou tudo em suas mãos."
    },
    {
      "number": 36,
      "text": "Quem crê no Filho tem a vida eterna; já quem rejeita o Filho não verá a vida, mas a ira de Deus permanece sobre ele\"."
    }
  ]
}