{
  "book": {
    "abbrev": {
      "pt": "jo",
      "en": "jo"
    },
    "name": "João",
    "author": "João",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 57
  },
  "verses": [
    {
      "number": 1,
      "text": "Havia um homem chamado Lázaro. Ele era de Betânia, do povoado de Maria e de sua irmã Marta. E aconteceu que Lázaro ficou doente."
    },
    {
      "number": 2,
      "text": "Maria, sua irmã, era a mesma que derramara perfume sobre o Senhor e lhe enxugara os pés com os cabelos."
    },
    {
      "number": 3,
      "text": "Então as irmãs de Lázaro mandaram dizer a Jesus: \"Senhor, aquele a quem amas está doente\"."
    },
    {
      "number": 4,
      "text": "Ao ouvir isso, Jesus disse: \"Essa doença não acabará em morte; é para a glória de Deus, para que o Filho de Deus seja glorificado por meio dela\"."
    },
    {
      "number": 5,
      "text": "Jesus amava Marta, a irmã dela e Lázaro."
    },
    {
      "number": 6,
      "text": "No entanto, quando ouviu falar que Lázaro estava doente, ficou mais dois dias onde estava."
    },
    {
      "number": 7,
      "text": "Depois disse aos seus discípulos: \"Vamos voltar para a Judéia\"."
    },
    {
      "number": 8,
      "text": "Estes disseram: \"Mestre, há pouco os judeus tentaram apedrejar-te e assim mesmo vais voltar para lá? \""
    },
    {
      "number": 9,
      "text": "Jesus respondeu: \"O dia não tem doze horas? Quem anda de dia não tropeça, pois vê a luz deste mundo."
    },
    {
      "number": 10,
      "text": "Quando anda de noite, tropeça, pois nele não há luz\"."
    },
    {
      "number": 11,
      "text": "Depois de dizer isso, prosseguiu dizendo-lhes: \"Nosso amigo Lázaro adormeceu, mas vou até lá para acordá-lo\"."
    },
    {
      "number": 12,
      "text": "Seus discípulos responderam: \"Senhor, se ele dorme, vai melhorar\"."
    },
    {
      "number": 13,
      "text": "Jesus tinha falado de sua morte, mas os seus discípulos pensaram que ele estava falando simplesmente do sono."
    },
    {
      "number": 14,
      "text": "Então lhes disse claramente: \"Lázaro morreu,"
    },
    {
      "number": 15,
      "text": "e para o bem de vocês estou contente por não ter estado lá, para que vocês creiam. Mas, vamos até ele\"."
    },
    {
      "number": 16,
      "text": "Então Tomé, chamado Dídimo, disse aos outros discípulos: \"Vamos também para morrermos com ele\"."
    },
    {
      "number": 17,
      "text": "Ao chegar, Jesus verificou que Lázaro já estava no sepulcro havia quatro dias."
    },
    {
      "number": 18,
      "text": "Betânia distava cerca de três quilômetros de Jerusalém,"
    },
    {
      "number": 19,
      "text": "e muitos judeus tinham ido visitar Marta e Maria para confortá-las pela perda do irmão."
    },
    {
      "number": 20,
      "text": "Quando Marta ouviu que Jesus estava chegando, foi encontrá-lo, mas Maria ficou em casa."
    },
    {
      "number": 21,
      "text": "Disse Marta a Jesus: \"Senhor, se estivesses aqui meu irmão não teria morrido."
    },
    {
      "number": 22,
      "text": "Mas sei que, mesmo agora, Deus te dará tudo o que pedires\"."
    },
    {
      "number": 23,
      "text": "Disse-lhe Jesus: \"O seu irmão vai ressuscitar\"."
    },
    {
      "number": 24,
      "text": "Marta respondeu: \"Eu sei que ele vai ressuscitar na ressurreição, no último dia\"."
    },
    {
      "number": 25,
      "text": "Disse-lhe Jesus: \"Eu sou a ressurreição e a vida. Aquele que crê em mim, ainda que morra, viverá;"
    },
    {
      "number": 26,
      "text": "e quem vive e crê em mim, não morrerá eternamente. Você crê nisso? \""
    },
    {
      "number": 27,
      "text": "Ela lhe respondeu: \"Sim, Senhor, eu tenho crido que tu és o Cristo, o Filho de Deus que devia vir ao mundo\"."
    },
    {
      "number": 28,
      "text": "E depois de dizer isso, foi para casa e, chamando à parte Maria, disse-lhe: \"O Mestre está aqui e está chamando você\"."
    },
    {
      "number": 29,
      "text": "Ao ouvir isso, Maria levantou-se depressa e foi ao encontro dele."
    },
    {
      "number": 30,
      "text": "Jesus ainda não tinha entrado no povoado, mas estava no lugar onde Marta o encontrara."
    },
    {
      "number": 31,
      "text": "Quando notaram que ela se levantou depressa e saiu, os judeus, que a estavam confortando em casa, seguiram-na, supondo que ela ia ao sepulcro, para ali chorar."
    },
    {
      "number": 32,
      "text": "Chegando ao lugar onde Jesus estava e vendo-o, Maria prostrou-se aos seus pés e disse: \"Senhor, se estivesses aqui meu irmão não teria morrido\"."
    },
    {
      "number": 33,
      "text": "Ao ver chorando Maria e os judeus que a acompanhavam, Jesus agitou-se no espírito e perturbou-se."
    },
    {
      "number": 34,
      "text": "\"Onde o colocaram? \", perguntou ele. \"Vem e vê, Senhor\", responderam eles."
    },
    {
      "number": 35,
      "text": "Jesus chorou."
    },
    {
      "number": 36,
      "text": "Então os judeus disseram: \"Vejam como ele o amava! \""
    },
    {
      "number": 37,
      "text": "Mas alguns deles disseram: \"Ele, que abriu os olhos do cego, não poderia ter impedido que este homem morresse? \""
    },
    {
      "number": 38,
      "text": "Jesus, outra vez profundamente comovido, foi até o sepulcro. Era uma gruta com uma pedra colocada à entrada."
    },
    {
      "number": 39,
      "text": "\"Tirem a pedra\", disse ele. Disse Marta, irmã do morto: \"Senhor, ele já cheira mal, pois já faz quatro dias\"."
    },
    {
      "number": 40,
      "text": "Disse-lhe Jesus: \"Não lhe falei que, se você cresse, veria a glória de Deus? \""
    },
    {
      "number": 41,
      "text": "Então tiraram a pedra. Jesus olhou para cima e disse: \"Pai, eu te agradeço porque me ouviste."
    },
    {
      "number": 42,
      "text": "Eu sabia que sempre me ouves, mas disse isso por causa do povo que está aqui, para que creia que tu me enviaste\"."
    },
    {
      "number": 43,
      "text": "Depois de dizer isso, Jesus bradou em alta voz: \"Lázaro, venha para fora! \""
    },
    {
      "number": 44,
      "text": "O morto saiu, com as mãos e os pés envolvidos em faixas de linho, e o rosto envolto num pano. Disse-lhes Jesus: \"Tirem as faixas dele e deixem-no ir\"."
    },
    {
      "number": 45,
      "text": "Muitos dos judeus que tinham vindo visitar Maria, vendo o que Jesus fizera, creram nele."
    },
    {
      "number": 46,
      "text": "Mas alguns deles foram contar aos fariseus o que Jesus tinha feito."
    },
    {
      "number": 47,
      "text": "Então os chefes dos sacerdotes e os fariseus convocaram uma reunião do Sinédrio. \"O que estamos fazendo? \", perguntaram eles. \"Aí está esse homem realizando muitos sinais miraculosos."
    },
    {
      "number": 48,
      "text": "Se o deixarmos, todos crerão nele, e então os romanos virão e tirarão tanto o nosso lugar como a nossa nação\"."
    },
    {
      "number": 49,
      "text": "Então um deles, chamado Caifás, que naquele ano era o sumo sacerdote, tomou a palavra e disse: \"Nada sabeis!"
    },
    {
      "number": 50,
      "text": "Não percebeis que vos é melhor que morra um homem pelo povo, e que não pereça toda a nação\"."
    },
    {
      "number": 51,
      "text": "Ele não disse isso de si mesmo, mas, sendo o sumo sacerdote naquele ano, profetizou que Jesus morreria pela nação judaica,"
    },
    {
      "number": 52,
      "text": "e não somente por aquela nação, mas também pelos filhos de Deus que estão espalhados, para reuni-los num povo."
    },
    {
      "number": 53,
      "text": "E daquele dia em diante, resolveram tirar-lhe a vida."
    },
    {
      "number": 54,
      "text": "Por essa razão, Jesus não andava mais publicamente entre os judeus. Ao invés disso, retirou-se para uma região próxima do deserto, para um povoado chamado Efraim, onde ficou com os seus discípulos."
    },
    {
      "number": 55,
      "text": "Ao se aproximar a Páscoa judaica, muitos foram daquela região para Jerusalém a fim de participarem das purificações cerimoniais antes da Páscoa."
    },
    {
      "number": 56,
      "text": "Continuavam procurando Jesus e, no templo, perguntavam uns aos outros: \"O que vocês acham? Será que ele virá à festa? \""
    },
    {
      "number": 57,
      "text": "Mas os chefes dos sacerdotes e os fariseus tinham ordenado que, se alguém soubesse onde Jesus estava, o denunciasse, para que o pudessem prender."
    }
  ]
}