{
  "book": {
    "abbrev": {
      "pt": "2tm",
      "en": "2tm"
    },
    "name": "2ª Timóteo",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "Portanto, você, meu filho, fortifique-se na graça que há em Cristo Jesus."
    },
    {
      "number": 2,
      "text": "E as coisas que me ouviu dizer na presença de muitas testemunhas, confie a homens fiéis que sejam também capazes de ensinar a outros."
    },
    {
      "number": 3,
      "text": "Suporte comigo os sofrimentos, como bom soldado de Cristo Jesus."
    },
    {
      "number": 4,
      "text": "Nenhum soldado se deixa envolver pelos negócios da vida civil, já que deseja agradar aquele que o alistou."
    },
    {
      "number": 5,
      "text": "Semelhantemente, nenhum atleta é coroado como vencedor, se não competir de acordo com as regras."
    },
    {
      "number": 6,
      "text": "O lavrador que trabalha arduamente deve ser o primeiro a participar dos frutos da colheita."
    },
    {
      "number": 7,
      "text": "Reflita no que estou dizendo, pois o Senhor lhe dará entendimento em tudo."
    },
    {
      "number": 8,
      "text": "Lembre-se de Jesus Cristo, ressuscitado dos mortos, descendente de Davi, conforme o meu evangelho,"
    },
    {
      "number": 9,
      "text": "pelo qual sofro a ponto de estar preso como criminoso; contudo a palavra de Deus não está presa."
    },
    {
      "number": 10,
      "text": "Por isso, tudo suporto por causa dos eleitos, para que também eles alcancem a salvação que está em Cristo Jesus, com glória eterna."
    },
    {
      "number": 11,
      "text": "Esta palavra é digna de confiança: Se morremos com ele, com ele também viveremos;"
    },
    {
      "number": 12,
      "text": "se perseveramos, com ele também reinaremos. Se o negamos, ele também nos negará;"
    },
    {
      "number": 13,
      "text": "se somos infiéis, ele permanece fiel, pois não pode negar-se a si mesmo."
    },
    {
      "number": 14,
      "text": "Continue a lembrar essas coisas a todos, advertindo-os solenemente diante de Deus, para que não se envolvam em discussões acerca de palavras; isso não tem proveito, e serve apenas para perverter os ouvintes."
    },
    {
      "number": 15,
      "text": "Procure apresentar-se a Deus aprovado, como obreiro que não tem do que se envergonhar, que maneja corretamente a palavra da verdade."
    },
    {
      "number": 16,
      "text": "Evite as conversas inúteis e profanas, pois os que se dão a isso prosseguem cada vez mais para a impiedade."
    },
    {
      "number": 17,
      "text": "O ensino deles alastra como câncer; entre eles estão Himeneu e Fileto."
    },
    {
      "number": 18,
      "text": "Estes se desviaram da verdade, dizendo que a ressurreição já aconteceu, e assim a alguns pervertem a fé."
    },
    {
      "number": 19,
      "text": "Entretanto, o firme fundamento de Deus permanece inabalável e selado com esta inscrição: \"O Senhor conhece quem lhe pertence\" e \"afaste-se da iniqüidade todo aquele que confessa o nome do Senhor\"."
    },
    {
      "number": 20,
      "text": "Numa grande casa há vasos não apenas de ouro e prata, mas também de madeira e barro; alguns para fins honrosos, outros para fins desonrosos."
    },
    {
      "number": 21,
      "text": "Se alguém se purificar dessas coisas, será vaso para honra, santificado, útil para o Senhor e preparado para toda boa obra."
    },
    {
      "number": 22,
      "text": "Fuja dos desejos malignos da juventude e siga a justiça, a fé, o amor e a paz, juntamente com os que, de coração puro, invocam o Senhor."
    },
    {
      "number": 23,
      "text": "Evite as controvérsias tolas e fúteis, pois você sabe que acabam em brigas."
    },
    {
      "number": 24,
      "text": "Ao servo do Senhor não convém brigar mas, sim, ser amável para com todos, apto para ensinar, paciente."
    },
    {
      "number": 25,
      "text": "Deve corrigir com mansidão os que se lhe opõem, na esperança de que Deus lhes conceda o arrependimento, levando-os ao conhecimento da verdade,"
    },
    {
      "number": 26,
      "text": "para que assim voltem à sobriedade e escapem da armadilha do diabo, que os aprisionou para fazerem a sua vontade."
    }
  ]
}