{
  "book": {
    "abbrev": {
      "pt": "2tm",
      "en": "2tm"
    },
    "name": "2ª Timóteo",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, segundo a promessa da vida que está em Cristo Jesus,"
    },
    {
      "number": 2,
      "text": "a Timóteo, meu amado filho: Graça, misericórdia e paz da parte de Deus Pai e de Cristo Jesus, nosso Senhor."
    },
    {
      "number": 3,
      "text": "Dou graças a Deus, a quem sirvo com a consciência limpa, como o serviram os meus antepassados, ao lembrar-me constantemente de você noite e dia em minhas orações."
    },
    {
      "number": 4,
      "text": "Lembro-me das suas lágrimas e desejo muito vê-lo, para que a minha alegria seja completa."
    },
    {
      "number": 5,
      "text": "Recordo-me da sua fé não fingida, que primeiro habitou em sua avó Lóide e em sua mãe Eunice, e estou convencido de que também habita em você."
    },
    {
      "number": 6,
      "text": "Por essa razão, torno a lembrar-lhe que mantenha viva a chama do dom de Deus que está em você mediante a imposição das minhas mãos."
    },
    {
      "number": 7,
      "text": "Pois Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio."
    },
    {
      "number": 8,
      "text": "Portanto, não se envergonhe de testemunhar do Senhor, nem de mim, que sou prisioneiro dele, mas suporte comigo os sofrimentos pelo evangelho, segundo o poder de Deus,"
    },
    {
      "number": 9,
      "text": "que nos salvou e nos chamou com uma santa vocação, não em virtude das nossas obras, mas por causa da sua própria determinação e graça. Esta graça nos foi dada em Cristo Jesus desde os tempos eternos,"
    },
    {
      "number": 10,
      "text": "sendo agora revelada pela manifestação de nosso Salvador, Cristo Jesus. Ele tornou inoperante a morte e trouxe à luz a vida e a imortalidade por meio do evangelho."
    },
    {
      "number": 11,
      "text": "Deste evangelho fui constituído pregador, apóstolo e mestre."
    },
    {
      "number": 12,
      "text": "Por essa causa também sofro, mas não me envergonho, porque sei em quem tenho crido e estou bem certo de que ele é poderoso para guardar o meu depósito até aquele dia."
    },
    {
      "number": 13,
      "text": "Retenha, com fé e amor em Cristo Jesus, o modelo da sã doutrina que você ouviu de mim."
    },
    {
      "number": 14,
      "text": "Quanto ao bom depósito, guarde-o por meio do Espírito Santo que habita em nós."
    },
    {
      "number": 15,
      "text": "Você sabe que todos os da província da Ásia me abandonaram, inclusive Fígelo e Hermógenes."
    },
    {
      "number": 16,
      "text": "O Senhor conceda misericórdia à casa de Onesíforo, porque muitas vezes ele me reanimou e não se envergonhou por eu estar preso;"
    },
    {
      "number": 17,
      "text": "pelo contrário, quando chegou a Roma procurou-me diligentemente até me encontrar."
    },
    {
      "number": 18,
      "text": "Conceda-lhe o Senhor que, naquele dia, encontre misericórdia da parte do Senhor! Você sabe muito bem quantos serviços ele me prestou em Éfeso."
    }
  ]
}