{
  "book": {
    "abbrev": {
      "pt": "2tm",
      "en": "2tm"
    },
    "name": "2ª Timóteo",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "Saiba disto: nos últimos dias sobrevirão tempos terríveis."
    },
    {
      "number": 2,
      "text": "Os homens serão egoístas, avarentos, presunçosos, arrogantes, blasfemos, desobedientes aos pais, ingratos, ímpios,"
    },
    {
      "number": 3,
      "text": "sem amor pela família, irreconciliáveis, caluniadores, sem domínio próprio, cruéis, inimigos do bem,"
    },
    {
      "number": 4,
      "text": "traidores, precipitados, soberbos, mais amantes dos prazeres do que amigos de Deus,"
    },
    {
      "number": 5,
      "text": "tendo aparência de piedade, mas negando o seu poder. Afaste-se também destes."
    },
    {
      "number": 6,
      "text": "São estes os que se introduzem pelas casas e conquistam mulherzinhas sobrecarregadas de pecados, as quais se deixam levar por toda espécie de desejos."
    },
    {
      "number": 7,
      "text": "Elas estão sempre aprendendo, mas não conseguem nunca de chegar ao conhecimento da verdade."
    },
    {
      "number": 8,
      "text": "Como Janes e Jambres se opuseram a Moisés, esses também resistem à verdade. A mente deles é depravada; são reprovados na fé."
    },
    {
      "number": 9,
      "text": "Não irão longe, porém; como no caso daqueles, a sua insensatez se tornará evidente a todos."
    },
    {
      "number": 10,
      "text": "Mas você tem seguido de perto o meu ensino, a minha conduta, o meu propósito, a minha fé, a minha paciência, o meu amor, a minha perseverança,"
    },
    {
      "number": 11,
      "text": "as perseguições e os sofrimentos que enfrentei, coisas que me aconteceram em Antioquia, Icônio e Listra. Quanta perseguição suportei! Mas, de todas essas coisas o Senhor me livrou!"
    },
    {
      "number": 12,
      "text": "De fato, todos os que desejam viver piedosamente em Cristo Jesus serão perseguidos."
    },
    {
      "number": 13,
      "text": "Contudo, os perversos e impostores irão de mal a pior, enganando e sendo enganados."
    },
    {
      "number": 14,
      "text": "Quanto a você, porém, permaneça nas coisas que aprendeu e das quais tem convicção, pois você sabe de quem o aprendeu."
    },
    {
      "number": 15,
      "text": "Porque desde criança você conhece as sagradas letras, que são capazes de torná-lo sábio para a salvação mediante a fé em Cristo Jesus."
    },
    {
      "number": 16,
      "text": "Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção e para a instrução na justiça,"
    },
    {
      "number": 17,
      "text": "para que o homem de Deus seja apto e plenamente preparado para toda boa obra."
    }
  ]
}