{
  "book": {
    "abbrev": {
      "pt": "am",
      "en": "am"
    },
    "name": "Amós",
    "author": "Amós",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 8,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "O SENHOR, o Soberano, me mostrou um cesto de frutas maduras."
    },
    {
      "number": 2,
      "text": "“O que você está vendo, Amós? ”, ele perguntou. Um cesto de frutas maduras, respondi. Então o SENHOR me disse: “Chegou o fim de Israel, o meu povo; não mais o pouparei”."
    },
    {
      "number": 3,
      "text": "“Naquele dia”, declara o SENHOR, o Soberano, “as canções no templo se tornarão lamentos. Muitos, muitos serão os corpos, atirados por todos os lados! Silêncio! ”"
    },
    {
      "number": 4,
      "text": "Ouçam, vocês que pisam os pobres e arruínam os necessitados da terra,"
    },
    {
      "number": 5,
      "text": "dizendo: “Quando acabará a lua nova para que vendamos o cereal? E quando terminará o sábado para que comercializemos o trigo, diminuindo a medida, aumentando o preço, enganando com balanças desonestas e"
    },
    {
      "number": 6,
      "text": "comprando o pobre com prata e o necessitado por um par de sandálias, vendendo até palha com o trigo? ”"
    },
    {
      "number": 7,
      "text": "O SENHOR jurou contra o orgulho de Jacó: “Jamais esquecerei coisa alguma do que eles fizeram."
    },
    {
      "number": 8,
      "text": "“Acaso não tremerá a terra por causa disso, e não chorarão todos os que nela vivem? Toda esta terra se levantará como o Nilo; será agitada e depois afundará como o ribeiro do Egito."
    },
    {
      "number": 9,
      "text": "“Naquele dia”, declara o SENHOR, o Soberano: “Farei o sol se pôr ao meio-dia e em plena luz do dia escurecerei a terra."
    },
    {
      "number": 10,
      "text": "Transformarei as suas festas em velório e todos os seus cânticos em lamentação. Farei que todos vocês vistam roupas de luto e rapem a cabeça. Farei daquele dia um dia de luto por um filho único, e o fim dele, como um dia de amargura."
    },
    {
      "number": 11,
      "text": "“Estão chegando os dias”, declara o SENHOR, o Soberano, “em que enviarei fome a toda esta terra; não fome de comida nem sede de água, mas fome e sede de ouvir as palavras do SENHOR."
    },
    {
      "number": 12,
      "text": "Os homens vaguearão de um mar a outro, do Norte ao Oriente, buscando a palavra do SENHOR, mas não a encontrarão."
    },
    {
      "number": 13,
      "text": "“Naquele dia as jovens belas e os rapazes fortes desmaiarão de sede."
    },
    {
      "number": 14,
      "text": "Aqueles que juram pela vergonhaa de Samaria, e os que dizem: ‘Juro pelo nome do seu deus, ó Dã’ ou ‘Juro pelo nome do deusb de Berseba’, cairão, para nunca mais se levantar! ”"
    }
  ]
}