{
  "book": {
    "abbrev": {
      "pt": "am",
      "en": "am"
    },
    "name": "Amós",
    "author": "Amós",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "Ai de vocês que vivem tranqüilos em Sião, e que se sentem seguros no monte de Samaria; vocês, homens notáveis da primeira entre as nações, aos quais o povo de Israel recorre!"
    },
    {
      "number": 2,
      "text": "Vão a Calné e olhem para ela; depois prossigam até a grande Hamate e em seguida desçam até Gate, na Filístia. São elas melhores do que os seus dois reinos? O território delas é maior do que o de vocês?"
    },
    {
      "number": 3,
      "text": "Vocês acham que estão afastando o dia mau mas na verdade estão atraindo o reinado do terror."
    },
    {
      "number": 4,
      "text": "Vocês se deitam em camas de marfim e se espreguiçam em seus sofás. Comem os melhores cordeiros e os novilhos mais gordos."
    },
    {
      "number": 5,
      "text": "Dedilham em suas liras como Davi e improvisam em instrumentos musicais."
    },
    {
      "number": 6,
      "text": "Vocês bebem vinho em grandes taças e se ungem com os mais finos óleos, mas não se entristecem com a ruína de José."
    },
    {
      "number": 7,
      "text": "Por isso vocês estarão entre os primeiros a ir para o exílio; cessarão os banquetes dos que vivem no ócio."
    },
    {
      "number": 8,
      "text": "O SENHOR Soberano jurou por si mesmo! Assim declara o SENHOR, o Deus dos Exércitos: \"Eu detesto o orgulho de Jacó e odeio os seus palácios; entregarei a cidade e tudo que nela existe\"."
    },
    {
      "number": 9,
      "text": "Se dez homens forem deixados numa casa, também eles morrerão."
    },
    {
      "number": 10,
      "text": "E se um parente que tiver que queimar os corpos vier para tirá-los da casa e perguntar a alguém que ainda estiver escondido ali: “Há mais alguém com você? ”, e a resposta for: “Não”, ele dirá: “Calado! Não devemos sequer mencionar o nome do SENHOR”."
    },
    {
      "number": 11,
      "text": "Pois o SENHOR deu a ordem, e ele despedaçará a casa grande e fará em pedacinhos a casa pequena."
    },
    {
      "number": 12,
      "text": "Acaso correm os cavalos sobre os rochedos? Poderá alguém ará-los com bois? Mas vocês transformaram o direito em veneno, e o fruto da justiça em amargura;"
    },
    {
      "number": 13,
      "text": "vocês que se regozijam pela conquista de Lo-Debara e dizem: “Acaso não conquistamos Carnaimb com a nossa própria força? ”"
    },
    {
      "number": 14,
      "text": "Palavra do SENHOR, o Deus dos Exércitos: “Farei vir uma nação contra você, ó nação de Israel, e ela a oprimirá desde Lebo-Hamate até o vale da Arabá”."
    }
  ]
}