{
  "book": {
    "abbrev": {
      "pt": "am",
      "en": "am"
    },
    "name": "Amós",
    "author": "Amós",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "Palavras que Amós, criador de ovelhas em Tecoa, recebeu em visões, a respeito de Israel dois anos antes do terremoto. Nesse tempo, Uzias era rei de Judá e Jeroboão, filho de Jeoás, era rei de Israel."
    },
    {
      "number": 2,
      "text": "Ele disse: \"O SENHOR ruge de Sião e troveja de Jerusalém; secam-se as pastagens dos pastores, e murcha o topo do Carmelo\"."
    },
    {
      "number": 3,
      "text": "Assim diz o SENHOR: \"Por três transgressões de Damasco e ainda mais por quatro, não anularei o castigo. Porque trilhou Gileade com trilhos de ferro pontudos,"
    },
    {
      "number": 4,
      "text": "porei fogo na casa de Hazael que consumirá as fortalezas de Ben-Hadade."
    },
    {
      "number": 5,
      "text": "Derrubarei a porta de Damasco; destruirei o rei que está no vale de Áven e aquele que segura o cetro em Bete-Éden. O povo da Síria irá para o exílio em Quir\", diz o SENHOR."
    },
    {
      "number": 6,
      "text": "Assim diz o SENHOR: \"Por três transgressões de Gaza, e ainda mais por quatro, não anularei o castigo. Porque levou cativas comunidades inteiras e as vendeu a Edom,"
    },
    {
      "number": 7,
      "text": "porei fogo nos muros de Gaza, que consumirá as suas fortalezas."
    },
    {
      "number": 8,
      "text": "Destruirei o rei de Asdode e aquele que segura o cetro em Ascalom. Erguerei a minha mão contra Ecrom, até que morra o último dos filisteus\", diz o SENHOR Soberano."
    },
    {
      "number": 9,
      "text": "Assim diz o SENHOR: \"Por três transgressões de Tiro, e ainda mais por quatro, não anularei o castigo. Porque vendeu comunidades inteiras de cativos a Edom, desprezando irmãos,"
    },
    {
      "number": 10,
      "text": "porei fogo nos muros de Tiro, que consumirá as suas fortalezas\"."
    },
    {
      "number": 11,
      "text": "Assim diz o SENHOR: \"Por três transgressões de Edom, e ainda mais por quatro, não anularei o castigo. Porque com a espada perseguiu seu irmão, e reprimiu toda a compaixão, mutilando-o furiosamente e perpetuando para sempre a sua ira,"
    },
    {
      "number": 12,
      "text": "porei fogo em Temã, que consumirá as fortalezas de Bozra\"."
    },
    {
      "number": 13,
      "text": "Assim diz o SENHOR: \"Por três transgressões de Amom, e ainda mais por quatro, não anularei o castigo. Porque rasgou ao meio as grávidas de Gileade a fim de ampliar as suas fronteiras,"
    },
    {
      "number": 14,
      "text": "porei fogo nos muros de Rabá, que consumirá as suas fortalezas em meio a gritos de guerra no dia do combate, em meio a ventos violentos num dia de tempestade."
    },
    {
      "number": 15,
      "text": "O seu rei irá para o exílio, ele e toda a sua corte\", diz o SENHOR."
    }
  ]
}