{
  "book": {
    "abbrev": {
      "pt": "am",
      "en": "am"
    },
    "name": "Amós",
    "author": "Amós",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "Assim diz o SENHOR: \"Por três transgressões de Moabe, e ainda mais por quatro, não anularei o castigo. Porque ele queimou até reduzir a cinzas os ossos do rei de Edom,"
    },
    {
      "number": 2,
      "text": "porei fogo em Moabe, que consumirá as fortalezas de Queriote. Moabe perecerá em grande tumulto, em meio a gritos de guerra e ao toque da trombeta."
    },
    {
      "number": 3,
      "text": "Destruirei o seu governante e com ele matarei todas as autoridades\", diz o SENHOR."
    },
    {
      "number": 4,
      "text": "Assim diz o SENHOR: \"Por três transgressões de Judá, e ainda mais por quatro, não anularei o castigo. Porque rejeitou a lei do SENHOR e não obedeceu aos seus decretos, porque se deixou enganar por deuses falsos, deuses que os seus antepassados seguiram,"
    },
    {
      "number": 5,
      "text": "porei fogo em Judá, que consumirá as fortalezas de Jerusalém\"."
    },
    {
      "number": 6,
      "text": "Assim diz o SENHOR: \"Por três transgressões de Israel, e ainda mais por quatro, não anularei o castigo. Vendem por prata o justo, e por um par de sandálias o pobre."
    },
    {
      "number": 7,
      "text": "Pisam sobre a cabeça dos necessitados como pisam no pó da terra, e negam justiça ao oprimido. Pai e filho possuem a mesma mulher e assim profanam o meu santo nome."
    },
    {
      "number": 8,
      "text": "Inclinam-se ao lado de todo altar com roupas tomadas como penhor. No templo do seu deus bebem vinho recebido como multa."
    },
    {
      "number": 9,
      "text": "\"Fui eu que destruí os amorreus diante deles, embora fossem altos como o cedro e fortes como o carvalho. Eu destruí os seus frutos em cima e as suas raízes embaixo\"."
    },
    {
      "number": 10,
      "text": "\"Eu mesmo os tirei do Egito, e os conduzi por quarenta anos no deserto para lhes dar a terra dos amorreus."
    },
    {
      "number": 11,
      "text": "Também escolhi alguns de seus filhos para serem profetas e alguns de seus jovens para serem nazireus. Não é verdade, povo de Israel? \", declara o SENHOR."
    },
    {
      "number": 12,
      "text": "\"Mas vocês fizeram os nazireus beber vinho e ordenaram aos profetas que não profetizassem\"."
    },
    {
      "number": 13,
      "text": "\"Agora, então, eu os amassarei como uma carroça amassa a terra quando carregada de trigo."
    },
    {
      "number": 14,
      "text": "O ágil não escapará, o forte não reunirá as suas forças, e o guerreiro não salvará a sua vida."
    },
    {
      "number": 15,
      "text": "O arqueiro não manterá a sua posição, o que corre não se livrará, e o cavaleiro não salvará a própria vida."
    },
    {
      "number": 16,
      "text": "Até mesmo os guerreiros mais corajosos fugirão nus naquele dia\", declara o SENHOR."
    }
  ]
}