{
  "book": {
    "abbrev": {
      "pt": "am",
      "en": "am"
    },
    "name": "Amós",
    "author": "Amós",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "Vi o Senhor junto ao altar, e ele disse: “Bata no topo das colunas para que tremam os umbrais. Faça que elas caiam sobre todos os presentes; e os que sobrarem matarei à espada. Ninguém fugirá, ninguém escapará."
    },
    {
      "number": 2,
      "text": "Ainda que escavem até às profundezas, dali a minha mão irá tirá-los. Se subirem até os céus, de lá os farei descer."
    },
    {
      "number": 3,
      "text": "Mesmo que se escondam no topo do Carmelo, lá os caçarei e os prenderei. Ainda que se escondam de mim no fundo do mar, ali ordenarei à serpente que os morda."
    },
    {
      "number": 4,
      "text": "Mesmo que sejam levados ao exílio por seus inimigos, ali ordenarei que a espada os mate. Vou vigiá-los para lhes fazer o mal e não o bem”."
    },
    {
      "number": 5,
      "text": "Quanto ao Senhor, o SENHOR dos Exércitos, ele toca na terra, e ela se derrete, e todos os que nela vivem pranteiam; ele ergue toda a terra como o Nilo, e depois a afunda como o ribeiro do Egito."
    },
    {
      "number": 6,
      "text": "Ele constrói suas câmaras altas, e firma a abóbada sobre a terra; ele reúne as águas do mar e as espalha sobre a superfície da terra. SENHOR é o seu nome."
    },
    {
      "number": 7,
      "text": "“Vocês, israelitas, não são para mim melhores do que os etíopes”, declara o SENHOR. “Eu tirei Israel do Egito, os filisteus de Caftor e os arameus de Quir."
    },
    {
      "number": 8,
      "text": "“Sem dúvida, os olhos do SENHOR, o Soberano, se voltam para este reino pecaminoso. Eu o varrerei da superfície da terra, mas não destruirei totalmente a descendência de Jacó”, declara o SENHOR."
    },
    {
      "number": 9,
      "text": "“Pois darei a ordem, e sacudirei a nação de Israel entre todas as nações, tal como o trigo é abanado numa peneira, e nem um grão cai na terra."
    },
    {
      "number": 10,
      "text": "Todos os pecadores que há no meio do meu povo morrerão à espada, todos os que dizem: ‘A desgraça não nos atingirá nem nos encontrará’."
    },
    {
      "number": 11,
      "text": "“Naquele dia levantarei a tenda caída de Davi. Consertarei o que estiver quebrado, e restaurarei as suas ruínas. Eu a reerguerei, para que seja como era no passado,"
    },
    {
      "number": 12,
      "text": "para que o meu povo conquiste o remanescente de Edom e todas as nações que me pertencem”, declara o SENHOR, que realizará essas coisas."
    },
    {
      "number": 13,
      "text": "“Dias virão”, declara o SENHOR, “em que a ceifa continuará até o tempo de arar, e o pisar das uvas até o tempo de semear. Vinho novo gotejará dos montes e fluirá de todas as colinas."
    },
    {
      "number": 14,
      "text": "Trarei de volta Israel, o meu povo exilado, eles reconstruirão as cidades em ruínas e nelas viverão. Plantarão vinhas e beberão do seu vinho; cultivarão pomares e comerão do seu fruto."
    },
    {
      "number": 15,
      "text": "Plantarei Israel em sua própria terra, para nunca mais ser desarraigado da terra que lhe dei”, diz o SENHOR, o seu Deus."
    }
  ]
}