{
  "book": {
    "abbrev": {
      "pt": "2ts",
      "en": "2ts"
    },
    "name": "2ª Tessalonicenses",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "Paulo, Silvano e Timóteo, à igreja dos tessalonicenses, em Deus nosso Pai e no Senhor Jesus Cristo:"
    },
    {
      "number": 2,
      "text": "A vocês, graça e paz da parte de Deus Pai e do Senhor Jesus Cristo."
    },
    {
      "number": 3,
      "text": "Irmãos, devemos sempre dar graças a Deus por vocês; e isso é apropriado, porque a fé que vocês têm cresce cada vez mais, e muito aumenta o amor que todos vocês têm uns pelos outros."
    },
    {
      "number": 4,
      "text": "Por esta causa nos gloriamos em vocês entre as igrejas de Deus pela perseverança e fé que mostram em todas as perseguições e tribulações que vocês estão suportando."
    },
    {
      "number": 5,
      "text": "Elas dão prova do justo juízo de Deus, que deseja que vocês sejam considerados dignos do seu Reino, pelo qual vocês também estão sofrendo."
    },
    {
      "number": 6,
      "text": "É justo da parte de Deus retribuir com tribulação aos que lhes causam tribulação,"
    },
    {
      "number": 7,
      "text": "e dar alívio a vocês, que estão sendo atribulados, e a nós também. Isso acontecerá quando o Senhor Jesus for revelado lá do céu, com os seus anjos poderosos, em meio a chamas flamejantes."
    },
    {
      "number": 8,
      "text": "Ele punirá os que não conhecem a Deus e os que não obedecem ao evangelho de nosso Senhor Jesus."
    },
    {
      "number": 9,
      "text": "Eles sofrerão a pena de destruição eterna, a separação da presença do Senhor e da majestade do seu poder."
    },
    {
      "number": 10,
      "text": "Isso acontecerá no dia em que ele vier para ser glorificado em seus santos e admirado em todos os que creram, inclusive vocês que creram em nosso testemunho."
    },
    {
      "number": 11,
      "text": "Conscientes disso, oramos constantemente por vocês, para que o nosso Deus os faça dignos da vocação e, com poder, cumpra todo bom propósito e toda obra que procede da fé."
    },
    {
      "number": 12,
      "text": "Assim o nome de nosso Senhor Jesus será glorificado em vocês, e vocês nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo."
    }
  ]
}