{
  "book": {
    "abbrev": {
      "pt": "1cr",
      "en": "1ch"
    },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 12,
    "verses": 40
  },
  "verses": [
    {
      "number": 1,
      "text": "Estes são os que se juntaram a Davi em Ziclague, onde se escondia de Saul, filho de Quis. Eles estavam entre os combatentes que o ajudaram na guerra;"
    },
    {
      "number": 2,
      "text": "utilizavam arco e flecha e a funda para atirar pedras tanto com a mão direita como com a esquerda; pertenciam à tribo de Benjamim e eram parentes de Saul:"
    },
    {
      "number": 3,
      "text": "Aiezer, o chefe deles, e Joás, filhos de Semaá, de Gibeate; Jeziel e Pelete, filhos de Azmavete; Beraca, Jeú, de Anatote,"
    },
    {
      "number": 4,
      "text": "e Ismaías, de Gibeom, um grande guerreiro do pelotão dos trinta, e chefe deles; Jeremias, Jaaziel, Joanã, Jozabade, de Gederate,"
    },
    {
      "number": 5,
      "text": "Eluzai, Jeremote, Bealías, Semarias e Sefatias, de Harufe;"
    },
    {
      "number": 6,
      "text": "os coreítas Elcana, Issias, Azareel, Joezer e Jasobeão;"
    },
    {
      "number": 7,
      "text": "e Joela e Zebadias, filhos de Jeroão de Gedor."
    },
    {
      "number": 8,
      "text": "Da tribo de Gade alguns aliaram-se a Davi em sua fortaleza no deserto. Eram guerreiros corajosos, prontos para o combate, e sabiam lutar com escudo e com lança. Tinham a bravura de um leão, e eram ágeis como gazelas nos montes."
    },
    {
      "number": 9,
      "text": "Ézer era o primeiro; Obadias, o segundo; Eliabe, o terceiro;"
    },
    {
      "number": 10,
      "text": "Mismana, o quarto; Jeremias, o quinto;"
    },
    {
      "number": 11,
      "text": "Atai, o sexto; Eliel, o sétimo;"
    },
    {
      "number": 12,
      "text": "Joanã, o oitavo; Elzabade, o nono;"
    },
    {
      "number": 13,
      "text": "Jeremias, o décimo; e Macbanai era o décimo primeiro."
    },
    {
      "number": 14,
      "text": "Todos esses de Gade eram chefes de exército; o menor valia por cem, e o maior enfrentava mil."
    },
    {
      "number": 15,
      "text": "Foram eles que atravessaram o Jordão no primeiro mês do ano, quando o rio transborda em todas as suas margens, e puseram em fuga todos os que moravam nos vales, a leste e a oeste."
    },
    {
      "number": 16,
      "text": "Alguns outros benjamitas e certos homens de Judá também vieram a Davi em sua fortaleza."
    },
    {
      "number": 17,
      "text": "Davi saiu ao encontro deles e lhes disse: \"Se vocês vieram em paz, para me ajudarem, estou pronto para recebê-los. Mas, se querem trair-me e entregar-me aos meus inimigos quando minhas mãos não cometeram violência, que o Deus de nossos antepassados veja isso e julgue vocês\"."
    },
    {
      "number": 18,
      "text": "Então o Espírito veio sobre Amasai, chefe do pelotão dos trinta, e ele disse: \"Somos teus, ó Davi! Estamos contigo, ó filho de Jessé! Paz, paz seja contigo, e aos teus aliados, pois o teu Deus te ajudará\". Davi os recebeu e os nomeou chefes de seus grupos de ataque."
    },
    {
      "number": 19,
      "text": "Alguns soldados de Manassés desertaram para Davi quando ele foi com os filisteus guerrear contra Saul. Mas eles não ajudaram os filisteus, porque os seus chefes os aconselharam e os mandaram embora, dizendo: \"Pagaremos com a vida, caso Davi deserte e passe para Saul, seu senhor\"."
    },
    {
      "number": 20,
      "text": "Estes foram os homens de Manassés que desertaram para Davi quando ele foi a Ziclague: Adna, Jozabade, Jediael, Micael, Jozabade, Eliú e Ziletai, chefes de batalhões de mil em Manassés."
    },
    {
      "number": 21,
      "text": "Eles ajudaram Davi contra grupos de ataque, pois todos eles eram guerreiros valentes, e eram líderes no exército dele."
    },
    {
      "number": 22,
      "text": "De fato, diariamente chegavam soldados para ajudar Davi, até que seu exército tornou-se tão grande como o exército de Deus."
    },
    {
      "number": 23,
      "text": "Este é o número dos soldados armados para a guerra que vieram a Davi em Hebrom para entregar a ele o reino de Saul, conforme o Senhor tinha dito:"
    },
    {
      "number": 24,
      "text": "Da tribo de Judá, 6. 800 armados para a guerra, com escudo e lança;"
    },
    {
      "number": 25,
      "text": "Da tribo de Simeão, 7. 100 guerreiros prontos para o combate;"
    },
    {
      "number": 26,
      "text": "Da tribo de Levi, 4. 600,"
    },
    {
      "number": 27,
      "text": "inclusive Joiada, líder da família de Arão, com 3. 700 homens,"
    },
    {
      "number": 28,
      "text": "e Zadoque, um jovem e valente guerreiro, com 22 oficiais de sua família;"
    },
    {
      "number": 29,
      "text": "Da tribo de Benjamim, parentes de Saul, 3. 000, a maioria dos quais era até então fiel à família de Saul;"
    },
    {
      "number": 30,
      "text": "Da tribo de Efraim, 20. 800 soldados valentes, famosos em seus próprios clãs;"
    },
    {
      "number": 31,
      "text": "Da metade da tribo de Manassés, 18. 000, indicados por nome para fazerem Davi rei;"
    },
    {
      "number": 32,
      "text": "Da tribo de Issacar, 200 chefes que sabiam como Israel devia agir em qualquer circunstância. Comandavam todos os seus parentes;"
    },
    {
      "number": 33,
      "text": "Da tribo de Zebulom, 50. 000 soldados experientes, preparados para guerrear com qualquer tipo de arma, totalmente decididos a ajudar Davi;"
    },
    {
      "number": 34,
      "text": "Da tribo de Naftali, 1. 000 líderes com 37. 000 homens armados de escudos e lanças;"
    },
    {
      "number": 35,
      "text": "Da tribo de Dã, 28. 600 prontos para o combate;"
    },
    {
      "number": 36,
      "text": "Da tribo de Aser, 40. 000 soldados experientes, preparados para o combate;"
    },
    {
      "number": 37,
      "text": "e do leste do Jordão, das tribos de Rúben e de Gade, e da metade da tribo de Manassés, 120. 000 completamente armados."
    },
    {
      "number": 38,
      "text": "Todos esses eram homens de combate que se apresentaram voluntariamente para servirem nas fileiras. Foram a Hebrom totalmente decididos a fazerem de Davi rei sobre todo o Israel. E todos os outros israelitas tinham esse mesmo propósito."
    },
    {
      "number": 39,
      "text": "Ficaram com Davi três dias, comendo e bebendo, pois as suas famílias haviam fornecido provisões para eles."
    },
    {
      "number": 40,
      "text": "Os habitantes das tribos vizinhas e também de lugares distantes como Issacar, Zebulom e Naftali, trouxeram-lhes muitas provisões em jumentos, camelos, mulas e bois: farinha, bolos de figo, bolos de uvas passas, vinho, azeite, bois e ovelhas, pois havia grande alegria em Israel."
    }
  ]
}