{
  "book": {
    "abbrev": {
      "pt": "1cr",
      "en": "1ch"
    },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "Estes são os filhos de Rúben, o filho mais velho de Israel. ( De fato, ele era o mais velho, mas, por ter desonrado o leito de seu pai, seus direitos de filho mais velho foram dados aos filhos de José, filho de Israel, de modo que não foi alistado nos registros genealógicos como o primeiro filho."
    },
    {
      "number": 2,
      "text": "Embora Judá tenha sido o mais poderoso de seus irmãos e dele tenha vindo um líder, os direitos de filho mais velho foram dados a José )."
    },
    {
      "number": 3,
      "text": "Os filhos de Rúben, filho mais velho de Israel, foram: Enoque, Palu, Hezrom e Carmi."
    },
    {
      "number": 4,
      "text": "Estes foram os descendentes de Joel: Seu filho Semaías, pai de Gogue, que foi o pai de Simei,"
    },
    {
      "number": 5,
      "text": "pai de Mica, que foi o pai de Reaías, pai de Baal,"
    },
    {
      "number": 6,
      "text": "que foi o pai de Beera, a quem Tiglate-Pileser, rei da Assíria levou para o exílio. Beera era um líder da tribo de Rúben."
    },
    {
      "number": 7,
      "text": "Estes foram os parentes dele, de acordo com seus clãs, alistados conforme os seus registros genealógicos: Jeiel, o chefe, Zacarias"
    },
    {
      "number": 8,
      "text": "e Belá, filho de Azaz, neto de Sema e bisneto de Joel. Eles foram viver na região que vai desde Aroer até o monte Nebo e Baal-Meom."
    },
    {
      "number": 9,
      "text": "A leste ocuparam a terra que vai até o deserto que se estende na direção do rio Eufrates, pois os seus rebanhos tinham aumentado muito em Gileade."
    },
    {
      "number": 10,
      "text": "Durante o reinado de Saul eles entraram em guerra contra os hagarenos e os derrotaram, passando a ocupar o acampamento deles por toda a região a leste de Gileade."
    },
    {
      "number": 11,
      "text": "Ao lado da tribo de Rúben ficou a tribo de Gade, desde a região de Basã até Salcá."
    },
    {
      "number": 12,
      "text": "Joel foi o primeiro chefe de clãs em Basã, Safã, o segundo; os outros foram Janai e Safate."
    },
    {
      "number": 13,
      "text": "Estes foram os parentes deles, por famílias: Micael, Mesulão, Seba, Jorai, Jacã, Zia e Héber. Eram sete ao todo."
    },
    {
      "number": 14,
      "text": "Eles eram descendentes de Abiail, filho de Huri, neto de Jaroa, bisneto de Gileade e trineto de Micael, que foi filho de Jesisai, neto de Jado e bisneto de Buz."
    },
    {
      "number": 15,
      "text": "Aí, filho de Abdiel e neto de Guni, foi o chefe dessas famílias."
    },
    {
      "number": 16,
      "text": "A tribo de Gade habitou em Gileade, em Basã e seus povoados, e em toda a extensão das terras de pastagem de Sarom."
    },
    {
      "number": 17,
      "text": "Todos esses entraram nos registros genealógicos durante os reinados de Jotão, rei de Judá, e de Jeroboão, rei de Israel."
    },
    {
      "number": 18,
      "text": "As tribos de Rúben, Gade e a metade da tribo de Manassés tinham juntas quarenta e quatro mil e setecentos e sessenta homens de combate, capazes de empunhar escudo e espada, de usar o arco, e treinados para a guerra."
    },
    {
      "number": 19,
      "text": "Eles entraram em guerra contra os hagarenos e seus aliados Jetur, Nafis e Nodabe."
    },
    {
      "number": 20,
      "text": "Durante a batalha clamaram a Deus, que os ajudou, entregando os hagarenos e todos os seus aliados nas suas mãos. Deus os atendeu, porque confiaram nele."
    },
    {
      "number": 21,
      "text": "Tomaram dos hagarenos o rebanho de cinqüenta mil camelos, duzentas e cinqüenta mil ovelhas e dois mil jumentos. Também fizeram cem mil prisioneiros."
    },
    {
      "number": 22,
      "text": "E muitos foram os inimigos mortos, pois a batalha era de Deus. Eles ocuparam aquela terra até a época do exílio."
    },
    {
      "number": 23,
      "text": "A metade da tribo de Manassés era numerosa e se estabeleceu na região que vai de Basã a Baal-Hermom, isto é, até Senir, o monte Hermom."
    },
    {
      "number": 24,
      "text": "Estes eram os chefes das famílias dessa tribo: Éfer, Isi, Eliel, Azriel, Jeremias, Hodavias e Jadiel. Eram soldados valentes, homens famosos, e chefes das famílias."
    },
    {
      "number": 25,
      "text": "Mas foram infiéis para com o Deus dos seus antepassados e se prostituíram, seguindo os deuses dos povos que Deus tinha destruído diante deles."
    },
    {
      "number": 26,
      "text": "Por isso o Deus de Israel incitou Pul, que é Tiglate-Pileser, rei da Assíria, a levar as tribos de Rúben, de Gade e a metade da tribo de Manassés para Hala, para Habor, para Hara e para o rio Gozã, onde estão até hoje."
    }
  ]
}