{
  "book": {
    "abbrev": {
      "pt": "1cr",
      "en": "1ch"
    },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 44
  },
  "verses": [
    {
      "number": 1,
      "text": "Todos os israelitas foram alistados nas genealogias dos registros históricos dos reis de Israel. O povo de Judá foi levado prisioneiro para a Babilônia por sua infidelidade."
    },
    {
      "number": 2,
      "text": "Os primeiros a voltarem às suas propriedades e às suas cidades foram algumas pessoas do povo e alguns sacerdotes, levitas e servidores do templo."
    },
    {
      "number": 3,
      "text": "Os de Judá, de Benjamim e de Efraim e Manassés que se instalaram em Jerusalém foram:"
    },
    {
      "number": 4,
      "text": "Utai, filho de Amiúde, neto de Onri, bisneto de Inri e trineto de Bani, um descendente de Perez, filho de Judá."
    },
    {
      "number": 5,
      "text": "Dos descendentes de Selá: O primogênito Asaías com seus filhos."
    },
    {
      "number": 6,
      "text": "Dos descendentes de Zerá: Jeuel. Os de Judá chegaram a 690."
    },
    {
      "number": 7,
      "text": "Dos benjamitas: Salu, filho de Mesulão, neto de Hodavias e bisneto de Hassenua;"
    },
    {
      "number": 8,
      "text": "Ibnéias, filho de Jeroão; Elá, filho de Uzi, filho de Micri; e Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnias."
    },
    {
      "number": 9,
      "text": "Da tribo de Benjamim, relacionados em sua genealogia, eram 956. Todos esses homens eram chefes de suas famílias."
    },
    {
      "number": 10,
      "text": "Dos sacerdotes: Jedaías, Jeoiaribe, Jaquim;"
    },
    {
      "number": 11,
      "text": "Azarias, filho de Hilquias, neto de Mesulão, bisneto de Zadoque, trineto de Meraiote e tetraneto de Aitube, o líder encarregado do templo de Deus;"
    },
    {
      "number": 12,
      "text": "Adaías, filho de Jeroão, neto de Pasur e bisneto de Malquias; e Masai, filho de Adiel, neto de Jazera, bisneto de Mesulão, trineto de Mesilemite e tetraneto de Imer."
    },
    {
      "number": 13,
      "text": "O número de sacerdotes que eram chefes de famílias era 1. 760. Eram homens capazes, e sua responsabilidade era ministrar no templo de Deus."
    },
    {
      "number": 14,
      "text": "Dos levitas: Semaías, filho de Hassube, neto de Azricão e bisneto de Hasabias, um merarita;"
    },
    {
      "number": 15,
      "text": "Baquebacar, Heres, Galal e Matanias, filho de Mica, neto de Zicri e bisneto de Asafe;"
    },
    {
      "number": 16,
      "text": "Obadias, filho de Semaías, neto de Galal e bisneto de Jedutum; e Berequias, filho de Asa e neto de Elcana, que vivia nos povoados dos netofatitas."
    },
    {
      "number": 17,
      "text": "Os guardas das portas eram: Salum, o chefe, Acube, Talmom, Aimã e os irmãos deles, sendo até hoje"
    },
    {
      "number": 18,
      "text": "os guardas da porta do Rei, a leste. Salum era o chefe. Esses eram os guardas das portas que pertenciam ao acampamento dos levitas."
    },
    {
      "number": 19,
      "text": "Salum, filho de Coré, neto de Ebiasafe e bisneto de Corá, e seus parentes, os coreítas, guardas das portas, responsáveis por guardar as entradas da Tenda, como os seus antepassados tinham sido responsáveis por guardar a entrada da habitação do Senhor."
    },
    {
      "number": 20,
      "text": "Naquela época, Finéias, filho de Eleazar, estivera encarregado dos guardas das portas, e o Senhor estava com ele."
    },
    {
      "number": 21,
      "text": "Zacarias, filho de Meselemias, era o guarda das portas da entrada da Tenda do Encontro."
    },
    {
      "number": 22,
      "text": "A soma total dos escolhidos para serem guardas das portas, registrados nas genealogias dos seus povoados, era de 212. Eles haviam sido designados para esses postos de confiança por Davi e pelo vidente Samuel."
    },
    {
      "number": 23,
      "text": "Eles e os seus descendentes foram encarregados de vigiar as portas do templo do Senhor, o templo chamado Tenda."
    },
    {
      "number": 24,
      "text": "Os guardas vigiavam as portas nos quatro lados: norte, sul, leste e oeste."
    },
    {
      "number": 25,
      "text": "Seus parentes, residentes em seus povoados, tinham que vir de tempos em tempos e trabalhar com eles por períodos de sete dias."
    },
    {
      "number": 26,
      "text": "Mas os quatro principais guardas das portas, que eram levitas, receberam a responsabilidade de tomar conta das salas e da tesouraria do templo de Deus."
    },
    {
      "number": 27,
      "text": "Eles passavam a noite perto do templo de Deus, pois tinham o dever de vigiá-la e de abrir as portas todas as manhãs."
    },
    {
      "number": 28,
      "text": "Alguns levitas estavam encarregados dos utensílios utilizados no culto no templo; eles os contavam quando eram retirados e quando eram devolvidos."
    },
    {
      "number": 29,
      "text": "Outros eram responsáveis pelos móveis e por todos os demais utensílios do santuário, bem como pela farinha, pelo vinho, pelo óleo, pelo incenso e pelas especiarias."
    },
    {
      "number": 30,
      "text": "E ainda outros cuidavam da manipulação das especiarias."
    },
    {
      "number": 31,
      "text": "Um levita chamado Matitias, filho mais velho do coreíta Salum, tinha a responsabilidade de assar os pães para as ofertas."
    },
    {
      "number": 32,
      "text": "E dentre os coatitas, seus irmãos, alguns estavam encarregados de preparar os pães que são postos sobre a mesa todo sábado."
    },
    {
      "number": 33,
      "text": "Os cantores, chefes de famílias levitas, permaneciam nas salas do templo e estavam isentos de outros deveres, pois dia e noite se dedicavam à sua própria tarefa."
    },
    {
      "number": 34,
      "text": "Todos esses eram chefes de famílias levitas, alistados como líderes em suas genealogias, e moravam em Jerusalém."
    },
    {
      "number": 35,
      "text": "Jeiel, pai de Gibeom, morava em Gibeom. O nome de sua mulher era Maaca,"
    },
    {
      "number": 36,
      "text": "e o de seu filho mais velho, Abdom. Depois nasceram Zur, Quis, Baal, Ner, Nadabe,"
    },
    {
      "number": 37,
      "text": "Gedor, Aiô, Zacarias e Miclote."
    },
    {
      "number": 38,
      "text": "Miclote gerou Siméia. Eles também moravam perto de seus parentes em Jerusalém."
    },
    {
      "number": 39,
      "text": "Ner gerou Quis, Quis gerou Saul, Saul gerou Jônatas, Malquisua, Abinadabe e Esbaal."
    },
    {
      "number": 40,
      "text": "Este foi o filho de Jônatas: Meribe-Baal, que gerou Mica."
    },
    {
      "number": 41,
      "text": "Estes foram os filhos de Mica: Pitom, Meleque, Taréia e Acaz."
    },
    {
      "number": 42,
      "text": "Acaz gerou Jadá, Jadá gerou Alemete, Azmavete e Zinri, e Zinri gerou Mosa."
    },
    {
      "number": 43,
      "text": "Mosa gerou Bineá, cujo filho foi Refaías, o filho deste foi Eleasa, pai de Azel."
    },
    {
      "number": 44,
      "text": "Azel teve seis filhos, e os nomes deles foram: Azricão, Bocru, Ismael, Searias, Obadias e Hanã. Esses foram os filhos de Azel."
    }
  ]
}