{
  "book": {
    "abbrev": {
      "pt": "1cr",
      "en": "1ch"
    },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 27,
    "verses": 34
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta é a lista dos israelitas, chefes de famílias, comandantes de mil e comandantes de cem; oficiais que serviam o rei na supervisão das divisões do exército que estavam de serviço mês a mês, durante o ano. Cada divisão era constituída por 24. 000 homens."
    },
    {
      "number": 2,
      "text": "Encarregado da primeira divisão de 24. 000 homens, para o primeiro mês, estava Jasobeão, filho de Zabdiel."
    },
    {
      "number": 3,
      "text": "Ele era descendente de Perez e chefe de todos os oficiais do exército para o primeiro mês."
    },
    {
      "number": 4,
      "text": "Encarregado da divisão para o segundo mês estava Dodai, descendente de Aoí; Miclote era o líder da sua divisão que contava 24. 000 homens."
    },
    {
      "number": 5,
      "text": "O terceiro comandante do exército, para o terceiro mês, foi Benaia, filho do sacerdote Joiada. Ele era chefe da sua divisão de 24. 000 homens."
    },
    {
      "number": 6,
      "text": "Esse Benaia foi guerreiro, chefe dos Trinta. Seu filho Amizabade estava encarregado da sua divisão."
    },
    {
      "number": 7,
      "text": "O quarto, para o quarto mês, foi Asael, irmão de Joabe; seu filho Zebadias foi seu sucessor. Havia 24. 000 homens em sua divisão."
    },
    {
      "number": 8,
      "text": "O quinto, para o quinto mês, foi o comandante Samute, o izraíta. Havia 24. 000 homens em sua divisão."
    },
    {
      "number": 9,
      "text": "O sexto, para o sexto mês, foi Ira, filho de Iques, de Tecoa. Havia 24. 000 homens em sua divisão."
    },
    {
      "number": 10,
      "text": "O sétimo, para o sétimo mês, foi Helez, de Pelom, descendente de Efraim. Havia 24. 000 homens em sua divisão."
    },
    {
      "number": 11,
      "text": "O oitavo, para o oitavo mês, foi Sibecai, de Husate, da família de Zerá. Havia 24. 000 homens em sua divisão."
    },
    {
      "number": 12,
      "text": "O nono, para o nono mês, foi Abiezer, de Anatote, da tribo de Benjamim. Havia 24. 000 homens em sua divisão."
    },
    {
      "number": 13,
      "text": "O décimo, para o décimo mês, foi Maarai, de Netofate, da família de Zerá. Havia 24. 000 homens em sua divisão."
    },
    {
      "number": 14,
      "text": "O décimo primeiro, para o décimo primeiro mês, foi Benaia, de Piratom, descendente de Efraim. Havia 24. 000 homens em sua divisão."
    },
    {
      "number": 15,
      "text": "O décimo segundo, para o décimo segundo mês, foi Heldai, de Netofate, da família de Otoniel. Havia 24. 000 homens em sua divisão."
    },
    {
      "number": 16,
      "text": "Estes foram os líderes das tribos de Israel: de Rúben: Eliézer, filho de Zicri; de Simeão: Sefatias, filho de Maaca;"
    },
    {
      "number": 17,
      "text": "de Levi: Hasabias, filho de Quemuel; de Arão: Zadoque;"
    },
    {
      "number": 18,
      "text": "de Judá: Eliú, irmão de Davi; de Issacar: Onri, filho de Micael;"
    },
    {
      "number": 19,
      "text": "de Zebulom: Ismaías, filho de Obadias; de Naftali: Jeremote, filho de Azriel;"
    },
    {
      "number": 20,
      "text": "dos descendentes de Efraim: Oséias, filho de Azazias; da metade da tribo de Manassés: Joel, filho de Pedaías;"
    },
    {
      "number": 21,
      "text": "da outra metade da tribo de Manassés, em Gileade: Ido, filho de Zacarias; de Benjamim: Jaasiel, filho de Abner;"
    },
    {
      "number": 22,
      "text": "de Dã: Azareel, filho de Jeroão. Foram esses os líderes das tribos de Israel."
    },
    {
      "number": 23,
      "text": "Davi não contou os homens com menos de vinte anos, pois o Senhor havia prometido tornar Israel tão numeroso quanto as estrelas do céu."
    },
    {
      "number": 24,
      "text": "Joabe, filho de Zeruia, começou a contar os homens, mas não pôde terminar. A ira divina caiu sobre Israel por causa desse recenseamento, e o resultado não entrou nos registros históricos do rei Davi."
    },
    {
      "number": 25,
      "text": "Azmavete, filho de Adiel, estava encarregado dos tesouros do palácio. Jônatas, filho de Uzias, estava encarregado dos depósitos do rei nos distritos distantes, nas cidades, nos povoados e nas torres de sentinela."
    },
    {
      "number": 26,
      "text": "Ezri, filho de Quelube, estava encarregado dos trabalhadores rurais, que cultivavam a terra."
    },
    {
      "number": 27,
      "text": "Simei, de Ramá, estava encarregado das vinhas. Zabdi, de Sifá, estava encarregado do vinho que era armazenado em tonéis."
    },
    {
      "number": 28,
      "text": "Baal-Hanã, de Gederá, estava encarregado das oliveiras e das figueiras bravas, na Sefelá. Joás estava encarregado do fornecimento de azeite."
    },
    {
      "number": 29,
      "text": "Sitrai, de Sarom, estava encarregado dos rebanhos que pastavam em Sarom. Safate, filho de Adlai, estava encarregado dos rebanhos nos vales."
    },
    {
      "number": 30,
      "text": "O ismaelita Obil estava encarregado dos camelos. Jedias, de Meronote, estava encarregado dos jumentos."
    },
    {
      "number": 31,
      "text": "O hagareno Jaziz estava encarregado das ovelhas. Todos esses eram encarregados de cuidar dos bens do rei Davi."
    },
    {
      "number": 32,
      "text": "Jônatas, tio de Davi, era conselheiro; homem sábio e também escriba. Jeiel, filho de Hacmoni, cuidava dos filhos do rei."
    },
    {
      "number": 33,
      "text": "Aitofel era conselheiro do rei. Husai, o arquita, era amigo do rei."
    },
    {
      "number": 34,
      "text": "Aitofel foi sucedido por Joiada, filho de Benaia, e por Abiatar. Joabe era o comandante do exército real."
    }
  ]
}