{
  "book": {
    "abbrev": {
      "pt": "1cr",
      "en": "1ch"
    },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 18,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois disso, Davi derrotou os filisteus e os subjugou, e tirou do controle deles a cidade de Gate e seus povoados."
    },
    {
      "number": 2,
      "text": "Davi derrotou também os moabitas, que ficaram sujeitos a ele, pagando-lhe impostos."
    },
    {
      "number": 3,
      "text": "Além disso, Davi derrotou Hadadezer, rei de Zobá, nas proximidades de Hamate, quando Hadadezer tentava obter o controle na região do rio Eufrates."
    },
    {
      "number": 4,
      "text": "Davi se apossou de mil dos seus carros de guerra, sete mil cavaleiros e vinte mil soldados de infantaria. Ainda levou cem cavalos de carros de guerra, e aleijou todos os outros."
    },
    {
      "number": 5,
      "text": "Quando os arameus de Damasco vieram ajudar Hadadezer, rei de Zobá, Davi matou vinte e dois mil deles."
    },
    {
      "number": 6,
      "text": "Em seguida estabeleceu guarnições militares no reino dos arameus de Damasco, sujeitando-os a lhe pagarem impostos. E o Senhor dava vitórias a Davi aonde quer que ele fosse."
    },
    {
      "number": 7,
      "text": "Davi também levou para Jerusalém os escudos de ouro usados pelos oficiais de Hadadezer."
    },
    {
      "number": 8,
      "text": "De Tebá e Cum, cidades que pertenciam a Hadadezer, o rei Davi levou grande quantidade de bronze, que Salomão utilizou para fazer o tanque de bronze, as colunas e vários utensílios."
    },
    {
      "number": 9,
      "text": "Quando Toú, rei de Hamate, soube que Davi tinha derrotado todo o exército de Hadadezer, rei de Zobá,"
    },
    {
      "number": 10,
      "text": "enviou seu filho Hadorão ao rei Davi para saudá-lo e parabenizá-lo por sua vitória na batalha contra Hadadezer, que tinha estado em guerra com Toú. E, com Hadorão, mandou todo tipo de utensílios de ouro, de prata e de bronze."
    },
    {
      "number": 11,
      "text": "O rei Davi consagrou esses utensílios ao Senhor, como fizera com a prata e o ouro tomados de todas estas nações: Edom e Moabe, os amonitas e os filisteus, e Amaleque."
    },
    {
      "number": 12,
      "text": "Abisai, filho de Zeruia, derrotou dezoito mil edomitas no vale do Sal."
    },
    {
      "number": 13,
      "text": "Depois colocou guarnições militares em Edom, sujeitando todos os edomitas a Davi. O Senhor dava vitórias a Davi aonde quer que ele fosse."
    },
    {
      "number": 14,
      "text": "Davi reinou sobre todo o Israel, administrando o direito e a justiça a todo o seu povo."
    },
    {
      "number": 15,
      "text": "Joabe, filho de Zeruia, era comandante do exército; Josafá, filho de Ailude, era o arquivista real;"
    },
    {
      "number": 16,
      "text": "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; Sausa era secretário;"
    },
    {
      "number": 17,
      "text": "Benaia, filho de Joiada, comandava os queretitas e os peletitas; e os filhos do rei Davi eram seus principais oficiais."
    }
  ]
}