{
  "book": {
    "abbrev": {
      "pt": "1cr",
      "en": "1ch"
    },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 54
  },
  "verses": [
    {
      "number": 1,
      "text": "Adão, Sete, Enos,"
    },
    {
      "number": 2,
      "text": "Cainã, Malaleel, Jarede,"
    },
    {
      "number": 3,
      "text": "Enoque, Matusalém, Lameque, Noé."
    },
    {
      "number": 4,
      "text": "Estes foram os filhos de Noé: Sem, Cam e Jafé."
    },
    {
      "number": 5,
      "text": "Estes foram os filhos de Jafé: Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tirás."
    },
    {
      "number": 6,
      "text": "Estes foram os filhos de Gômer: Asquenaz, Rifate e Togarma."
    },
    {
      "number": 7,
      "text": "Estes foram os filhos de Javã: Elisá, Társis, Quitim e Rodanim."
    },
    {
      "number": 8,
      "text": "Estes foram os filhos de Cam: Cuxe, Mizraim, Fute e Canaã."
    },
    {
      "number": 9,
      "text": "Estes foram os filhos de Cuxe: Sebá, Havilá, Sabtá, Raamá e Sabtecá. Estes foram os filhos de Raamá: Sabá e Dedã."
    },
    {
      "number": 10,
      "text": "Cuxe gerou Ninrode, o primeiro homem poderoso na terra."
    },
    {
      "number": 11,
      "text": "Mizraim gerou os luditas, os anamitas, os leabitas, os naftuítas,"
    },
    {
      "number": 12,
      "text": "os patrusitas, os casluítas, dos quais se originaram os filisteus, e os caftoritas."
    },
    {
      "number": 13,
      "text": "Canaã gerou Sidom, seu filho mais velho, e Hete,"
    },
    {
      "number": 14,
      "text": "como também os jebuseus, os amorreus, os girgaseus,"
    },
    {
      "number": 15,
      "text": "os heveus, os arqueus, os sineus,"
    },
    {
      "number": 16,
      "text": "os arvadeus, os zemareus e os hamateus."
    },
    {
      "number": 17,
      "text": "Estes foram os filhos de Sem: Elão, Assur, Arfaxade, Lude e Arã. Estes foram os filhos de Arã: Uz, Hul, Géter e Meseque."
    },
    {
      "number": 18,
      "text": "Arfaxade gerou Salá, e este gerou Héber."
    },
    {
      "number": 19,
      "text": "A Héber nasceram dois filhos: Um deles se chamou Pelegue, porque em sua época a terra foi dividida; seu irmão chamou-se Joctã."
    },
    {
      "number": 20,
      "text": "Joctã gerou Almodá, Salefe, Hazarmavé, Jerá,"
    },
    {
      "number": 21,
      "text": "Hadorão, Uzal, Dicla,"
    },
    {
      "number": 22,
      "text": "Obal, Abimael, Sabá,"
    },
    {
      "number": 23,
      "text": "Ofir, Havilá e Jobabe. Todos esses foram filhos de Joctã."
    },
    {
      "number": 24,
      "text": "Sem, Arfaxade, Salá,"
    },
    {
      "number": 25,
      "text": "Héber, Pelegue, Reú,"
    },
    {
      "number": 26,
      "text": "Serugue, Naor, Terá"
    },
    {
      "number": 27,
      "text": "e Abrão, que é Abraão."
    },
    {
      "number": 28,
      "text": "Estes foram os filhos de Abraão: Isaque e Ismael."
    },
    {
      "number": 29,
      "text": "Foram estes os seus descendentes: Nebaiote, o filho mais velho de Ismael, Quedar, Adbeel, Mibsão,"
    },
    {
      "number": 30,
      "text": "Misma, Dumá, Massá, Hadade, Temá,"
    },
    {
      "number": 31,
      "text": "Jetur, Nafis e Quedemá. Esses foram os filhos de Ismael."
    },
    {
      "number": 32,
      "text": "Estes foram os filhos de Abraão com sua concubina Quetura: Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá. Foram estes os filhos de Jocsã: Sabá e Dedã."
    },
    {
      "number": 33,
      "text": "Foram estes os filhos de Midiã: Efá, Éfer, Enoque, Abida e Elda. Todos esses foram descendentes de Quetura."
    },
    {
      "number": 34,
      "text": "Abraão gerou Isaque. Estes foram os filhos de Isaque: Esaú e Israel."
    },
    {
      "number": 35,
      "text": "Estes foram os filhos de Esaú: Elifaz, Reuel, Jeús, Jalão e Corá."
    },
    {
      "number": 36,
      "text": "Estes foram os filhos de Elifaz: Temã, Omar, Zefô, Gaetã e Quenaz; e Amaleque, de Timna, sua concumbina."
    },
    {
      "number": 37,
      "text": "Estes foram os filhos de Reuel: Naate, Zerá, Samá e Mizá."
    },
    {
      "number": 38,
      "text": "Estes foram os filhos de Seir: Lotã, Sobal, Zibeão, Aná, Disom, Eser e Disã. Lotã tinha uma irmã chamada Timna."
    },
    {
      "number": 39,
      "text": "Estes foram os filhos de Lotã: Hori e Homã."
    },
    {
      "number": 40,
      "text": "Estes foram os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onã. Estes foram os filhos de Zibeão: Aiá e Aná."
    },
    {
      "number": 41,
      "text": "Este foi o filho de Aná: Disom. Estes foram os filhos de Disom: Hendã, Esbã, Itrã e Querã."
    },
    {
      "number": 42,
      "text": "Estes foram os filhos de Eser: Bilã, Zaavã e Acã. Estes foram os filhos de Disã: Uz e Arã."
    },
    {
      "number": 43,
      "text": "Estes foram os reis que reinaram no território de Edom antes que os israelitas tivessem um rei: Belá, filho de Beor. Sua cidade chamava-se Dinabá."
    },
    {
      "number": 44,
      "text": "Belá morreu, e Jobabe, filho de Zerá, de Bozra, foi o seu sucessor."
    },
    {
      "number": 45,
      "text": "Jobabe morreu, e Husã, da terra dos temanitas, foi o seu sucessor."
    },
    {
      "number": 46,
      "text": "Husã morreu, e Hadade, filho de Bedade, que tinha derrotado os midianitas na terra de Moabe, foi o seu sucessor. Sua cidade chamava-se Avite."
    },
    {
      "number": 47,
      "text": "Hadade morreu, e Samlá de Masreca foi o seu sucessor."
    },
    {
      "number": 48,
      "text": "Samlá morreu, e Saul, de Reobote, próxima ao Eufrates, foi o seu sucessor."
    },
    {
      "number": 49,
      "text": "Saul morreu, e Baal-Hanã, filho de Acbor, foi o seu sucessor."
    },
    {
      "number": 50,
      "text": "Baal-Hanã morreu, e Hadade foi o seu sucessor. Sua cidade chamava-se Paú, e o nome de sua mulher era Meetabel, filha de Matrede e neta de Mezaabe."
    },
    {
      "number": 51,
      "text": "Após a morte de Hadade, Edom foi governada pelos seguintes chefes: Timna, Alva, Jetete,"
    },
    {
      "number": 52,
      "text": "Oolibama, Elá, Pinom,"
    },
    {
      "number": 53,
      "text": "Quenaz, Temã, Mibzar,"
    },
    {
      "number": 54,
      "text": "Magdiel e Irã. Foram esses os chefes de Edom."
    }
  ]
}