{
  "book": {
    "abbrev": {
      "pt": "1cr",
      "en": "1ch"
    },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 13,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois de consultar todos os seus oficiais, os comandantes de mil e de cem,"
    },
    {
      "number": 2,
      "text": "Davi disse a toda a assembléia de Israel: \"Se vocês estão de acordo e se esta é a vontade do Senhor nosso Deus, enviemos uma mensagem a nossos irmãos em todo o território de Israel, e também aos sacerdotes e aos levitas que estão com eles em suas cidades, para virem unir-se a nós."
    },
    {
      "number": 3,
      "text": "Vamos trazer de volta a arca de nosso Deus, pois não nos importamos com ela durante o reinado de Saul\"."
    },
    {
      "number": 4,
      "text": "Toda a assembléia concordou, pois isso pareceu bem a todo o povo."
    },
    {
      "number": 5,
      "text": "Então Davi reuniu todos os israelitas, desde o rio Sior, no Egito, até Lebo-Hamate, para trazerem de Quiriate-Jearim a arca de Deus."
    },
    {
      "number": 6,
      "text": "Davi e todos os israelitas foram a Baalá, que é Quiriate-Jearim, em Judá, para buscar a arca de Deus, o Senhor, entronizado entre os querubins; a arca sobre a qual seu nome é invocado."
    },
    {
      "number": 7,
      "text": "Da casa de Abinadabe levaram a arca de Deus num carroção novo, conduzido por Uzá e Aiô."
    },
    {
      "number": 8,
      "text": "Davi e todos os israelitas iam dançando e cantando com todo o vigor diante de Deus, ao som de harpas, liras, tamborins, címbalos e cornetas."
    },
    {
      "number": 9,
      "text": "Quando chegaram à eira de Quidom, Uzá esticou o braço e segurou a arca, porque os bois haviam tropeçado."
    },
    {
      "number": 10,
      "text": "A ira do Senhor acendeu-se contra Uzá, e ele o feriu por ter tocado na arca. Uzá morreu ali mesmo, diante de Deus."
    },
    {
      "number": 11,
      "text": "Davi ficou contrariado porque o Senhor, em sua ira, havia fulminado Uzá. Até hoje aquele lugar é chamado Perez-Uzá."
    },
    {
      "number": 12,
      "text": "Naquele dia, Davi teve medo de Deus e se perguntou: \"Como vou conseguir levar a arca de Deus? \""
    },
    {
      "number": 13,
      "text": "Por isso desistiu de levar a arca para a cidade de Davi. Em vez disso, levou-a para a casa de Obede-Edom, de Gate."
    },
    {
      "number": 14,
      "text": "A arca de Deus ficou na casa dele por três meses, e o Senhor abençoou sua família e tudo o que possuía."
    }
  ]
}