{
  "book": {
    "abbrev": {
      "pt": "1cr",
      "en": "1ch"
    },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 40
  },
  "verses": [
    {
      "number": 1,
      "text": "Estes foram os quatro filhos de Issacar: Tolá, Puá, Jasube e Sinrom."
    },
    {
      "number": 2,
      "text": "Estes foram os filhos de Tolá: Uzi, Refaías, Jeriel, Jamai, Ibsão e Samuel, chefes dos seus clãs. No reinado de Davi, os descendentes de Tolá alistados em suas genealogias como homens de combate chegavam a 22. 600."
    },
    {
      "number": 3,
      "text": "O filho de Uzi foi Israías. Estes foram os filhos de Israías: Micael, Obadias, Joel e Issias. Todos os cinco eram chefes"
    },
    {
      "number": 4,
      "text": "que tinham muitas mulheres e filhos. Por isso, conforme a genealogia de sua família, eles contavam com 36. 000 homens prontos para o combate."
    },
    {
      "number": 5,
      "text": "Juntamente com seus parentes, os homens de combate de todos os clãs de Issacar, conforme alistados em sua genealogia, chegavam ao todo a 87. 000."
    },
    {
      "number": 6,
      "text": "Estes foram os três filhos de Benjamim: Belá, Bequer e Jediael."
    },
    {
      "number": 7,
      "text": "Estes foram os filhos de Belá: Esbom, Uzi, Uziel, Jeremote e Iri, cinco chefes de famílias. Seu registro genealógico alistava 22. 034 homens de combate."
    },
    {
      "number": 8,
      "text": "Estes foram os filhos de Bequer: Zemira, Joás, Eliézer, Elioenai, Onri, Jeremote, Abias, Anatote e Alemete. Todos esses eram filhos de Bequer."
    },
    {
      "number": 9,
      "text": "O registro genealógico deles alistava os chefes de famílias e 20. 200 homens de combate."
    },
    {
      "number": 10,
      "text": "O filho de Jediael foi Bilã. Estes foram os filhos de Bilã: Jeús, Benjamim, Eúde, Quenaaná, Zetã, Társis e Aisaar."
    },
    {
      "number": 11,
      "text": "Todos esses descendentes de Jediael eram chefes de famílias que contavam com 17. 200 homens de combate prontos para a guerra."
    },
    {
      "number": 12,
      "text": "Supim e Hupim eram filhos de Ir; e Husim era filho de Aer."
    },
    {
      "number": 13,
      "text": "Estes foram os filhos de Naftali: Jaziel, Guni, Jezer e Silém, netos de Bila."
    },
    {
      "number": 14,
      "text": "Estes foram os descendentes de Manassés: Asriel, filho de sua concubina araméia, que também deu à luz Maquir, pai de Gileade."
    },
    {
      "number": 15,
      "text": "Maquir casou-se com Maaca, irmã de Hupim e Supim. Outro descendente de Manassés chamava-se Zelofeade, o qual só teve filhas."
    },
    {
      "number": 16,
      "text": "Maaca, mulher de Maquir, deu à luz um filho, a quem deu o nome de Perez. O nome de seu irmão era Seres, cujos filhos chamavam-se Ulão e Requém."
    },
    {
      "number": 17,
      "text": "O filho de Ulão foi Bedã. Esses foram os descendentes de Gileade, filho de Maquir, e neto de Manassés."
    },
    {
      "number": 18,
      "text": "Sua irmã Hamolequete deu à luz Isode, Abiezer e Maalá."
    },
    {
      "number": 19,
      "text": "Estes foram os filhos de Semida: Aiã, Siquém, Liqui e Anião."
    },
    {
      "number": 20,
      "text": "Estes foram os descendentes de Efraim: Sutela, que foi o pai de Berede, pai de Taate, pai de Eleada, que foi o pai de Taate,"
    },
    {
      "number": 21,
      "text": "pai de Zabade, pai de Sutela. Ézer e Eleade, filhos de Efraim, foram mortos por homens da cidade de Gate, quando tentavam roubar os rebanhos deles."
    },
    {
      "number": 22,
      "text": "Efraim chorou muitos dias por eles, e seus parentes vieram consolá-lo."
    },
    {
      "number": 23,
      "text": "Depois ele se deitou de novo com sua mulher, e ela engravidou e deu à luz um filho. Ele o chamou Berias, pois tinha acontecido uma desgraça em sua família."
    },
    {
      "number": 24,
      "text": "Sua filha chamava-se Seerá. Foi ela que fundou Bete-Horom Alta e Bete-Horom Baixa e também Uzém-Seerá."
    },
    {
      "number": 25,
      "text": "O filho de Berias foi Refa, pai de Resefe, que foi o pai de Telá, pai de Taã,"
    },
    {
      "number": 26,
      "text": "pai de Ladã, pai de Amiúde, que foi o pai de Elisama,"
    },
    {
      "number": 27,
      "text": "pai de Num, que foi o pai de Josué."
    },
    {
      "number": 28,
      "text": "Suas terras e cidades incluíam Betel e os povoados ao redor, Naarã a leste, Gezer e seus povoados a oeste, e Siquém e Aiá com os seus povoados."
    },
    {
      "number": 29,
      "text": "A tribo de Manassés controlava as cidades de Bete-Seã, Taanaque, Megido e Dor, com seus respectivos povoados. Os descendentes de José, filho de Israel, viviam nessas cidades."
    },
    {
      "number": 30,
      "text": "Estes foram os filhos de Aser: Imna, Isvá, Isvi e Berias. A irmã deles chamava-se Sera."
    },
    {
      "number": 31,
      "text": "Estes foram os filhos de Berias: Héber e Malquiel, que foi o pai de Birzavite."
    },
    {
      "number": 32,
      "text": "Héber gerou Jaflete, Somer e Hotão, e da irmã deles, Suá."
    },
    {
      "number": 33,
      "text": "Estes foram os filhos de Jaflete: Pasaque, Bimal e Asvate. Esses foram os filhos de Jaflete."
    },
    {
      "number": 34,
      "text": "Estes foram os filhos de Somer: Aí, Roga, Jeubá e Arã."
    },
    {
      "number": 35,
      "text": "Estes foram os filhos de Helém, irmão de Somer: Zofa, Imna, Seles e Amal."
    },
    {
      "number": 36,
      "text": "Estes foram os filhos de Zofa: Suá, Harnefer, Sual, Beri, Inra,"
    },
    {
      "number": 37,
      "text": "Bezer, Hode, Samá, Silsa, Itrã e Beera."
    },
    {
      "number": 38,
      "text": "Estes foram os filhos de Jéter: Jefoné, Pispa e Ara."
    },
    {
      "number": 39,
      "text": "Estes foram os filhos de Ula: Ara, Haniel e Rizia."
    },
    {
      "number": 40,
      "text": "Todos esses foram descendentes de Aser. Eram chefes de famílias, homens escolhidos, soldados valentes e líderes de destaque. O número dos alistados para combate no exército deles chegou a 26. 000."
    }
  ]
}