{
  "book": {
    "abbrev": {
      "pt": "1cr",
      "en": "1ch"
    },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 24
  },
  "verses": [
    {
      "number": 1,
      "text": "Estes foram os filhos de Davi nascidos em Hebrom: O seu filho mais velho era Amnom, filho de Ainoã de Jezreel; o segundo, Daniel, de Abigail, de Carmelo;"
    },
    {
      "number": 2,
      "text": "o terceiro, Absalão, de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, de Hagite;"
    },
    {
      "number": 3,
      "text": "o quinto, Sefatias, de Abital; e o sexto, Itreão, de sua mulher Eglá."
    },
    {
      "number": 4,
      "text": "São esses os seis filhos de Davi que nasceram em Hebrom, onde ele reinou sete anos e seis meses. E, em Jerusalém,"
    },
    {
      "number": 5,
      "text": "onde Davi reinou trinta e três anos, nasceram-lhe os seguintes filhos: Siméia, Sobabe, Natã e Salomão, os quatro filhos que ele teve com Bate-Seba, filha de Amiel."
    },
    {
      "number": 6,
      "text": "Davi teve ainda mais nove filhos: Ibar, Elisua, Elpalete,"
    },
    {
      "number": 7,
      "text": "Nogá, Nefegue, Jafia,"
    },
    {
      "number": 8,
      "text": "Elisama, Eliada e Elifelete."
    },
    {
      "number": 9,
      "text": "Todos esses foram filhos de Davi, sem contar os filhos que teve com suas concubinas, e sua filha Tamar, irmã deles."
    },
    {
      "number": 10,
      "text": "O filho de Salomão foi Roboão; o filho de Roboão foi Abias; o filho de Abias, Asa; o filho de Asa, Josafá;"
    },
    {
      "number": 11,
      "text": "o filho de Josafá, Jeorão; o filho de Jeorão, Acazias; o filho de Acazias, Joás;"
    },
    {
      "number": 12,
      "text": "o filho de Joás, Amazias; o filho de Amazias, Azarias; o filho de Azarias, Jotão;"
    },
    {
      "number": 13,
      "text": "o filho de Jotão, Acaz; o filho de Acaz, Ezequias; o filho de Ezequias, Manassés;"
    },
    {
      "number": 14,
      "text": "o filho de Manassés, Amom; o filho de Amom, Josias."
    },
    {
      "number": 15,
      "text": "Os filhos de Josias foram: Joanã, o primeiro, Jeoaquim, o segundo, Zedequias, o terceiro, e Salum, o quarto."
    },
    {
      "number": 16,
      "text": "Os sucessores de Jeoaquim foram: Joaquim e Zedequias."
    },
    {
      "number": 17,
      "text": "Estes foram os filhos de Joaquim, que foi levado para o cativeiro: Sealtiel,"
    },
    {
      "number": 18,
      "text": "Malquirão, Pedaías, Senazar, Jecamias, Hosama e Nedabias."
    },
    {
      "number": 19,
      "text": "Estes foram os filhos de Pedaías: Zorobabel e Simei. Estes foram os filhos de Zorobabel: Mesulão, Hananias e Selomite, irmã deles."
    },
    {
      "number": 20,
      "text": "Teve ainda mais cinco filhos: Hasubá, Oel, Berequias, Hasadias e Jusabe-Hesede."
    },
    {
      "number": 21,
      "text": "Estes foram os descendentes de Hananias: Pelatias e Jesaías, e os filhos de Refaías, de Arnã, de Obadias e de Secanias."
    },
    {
      "number": 22,
      "text": "Estes foram os descendentes de Secanias: Semaías e seus filhos Hatus, Igal, Bariá, Nearias e Safate; seis descendentes ao todo."
    },
    {
      "number": 23,
      "text": "Estes foram os três filhos de Nearias: Elioenai, Ezequias e Azricão."
    },
    {
      "number": 24,
      "text": "Estes foram os sete filhos de Elioenai: Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani."
    }
  ]
}