{
  "book": {
    "abbrev": {
      "pt": "1cr",
      "en": "1ch"
    },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 15,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois de Davi ter construído casas para si na cidade de Davi, ele preparou um lugar para a arca de Deus e armou uma tenda para ela."
    },
    {
      "number": 2,
      "text": "Então Davi disse: \"Somente os levitas poderão carregar a arca de Deus, pois o Senhor os escolheu para transportarem a arca do Senhor e para ficarem sempre ao seu serviço\"."
    },
    {
      "number": 3,
      "text": "Davi reuniu todo o Israel em Jerusalém para levar a arca do Senhor para o lugar que ele lhe havia preparado."
    },
    {
      "number": 4,
      "text": "Reuniu também os descendentes de Arão e os levitas:"
    },
    {
      "number": 5,
      "text": "Dos descendentes de Coate, Uriel, liderando outros 120;"
    },
    {
      "number": 6,
      "text": "dos descendentes de Merari, Asaías, liderando outros 220;"
    },
    {
      "number": 7,
      "text": "dos descendentes de Gérson, Joel, liderando outros 130;"
    },
    {
      "number": 8,
      "text": "dos descendentes de Elisafã, Semaías, liderando outros 200;"
    },
    {
      "number": 9,
      "text": "dos descendentes de Hebrom, Eliel, liderando outros 80;"
    },
    {
      "number": 10,
      "text": "dos descendentes de Uziel, Aminadabe, liderando outros 112."
    },
    {
      "number": 11,
      "text": "Então Davi convocou os sacerdotes Zadoque e Abiatar, e os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe, e"
    },
    {
      "number": 12,
      "text": "lhes disse: \"Vocês são os chefes das famílias levitas; vocês e seus companheiros levitas deverão consagrar-se e levar a arca do Senhor, o Deus de Israel, para o local que preparei para ela."
    },
    {
      "number": 13,
      "text": "Pelo fato de vocês não terem carregado a arca na primeira vez, a ira do Senhor nosso Deus causou destruição entre nós. Nós não o tínhamos consultado sobre como proceder\"."
    },
    {
      "number": 14,
      "text": "Então os sacerdotes e os levitas se consagraram para transportar a arca do Senhor, o Deus de Israel."
    },
    {
      "number": 15,
      "text": "E os levitas carregaram a arca de Deus apoiando as varas da arca sobre os ombros, conforme Moisés tinha ordenado, de acordo com a palavra do Senhor."
    },
    {
      "number": 16,
      "text": "Davi também ordenou aos líderes dos levitas que encarregassem os músicos que havia entre eles de cantar músicas alegres, acompanhados por instrumentos musicais: liras, harpas e címbalos sonoros."
    },
    {
      "number": 17,
      "text": "Assim, os levitas escolheram Hemã, filho de Joel, e Asafe, um parente dele; e dentre os meraritas, seus parentes, escolheram Etã, filho de Cuxaías;"
    },
    {
      "number": 18,
      "text": "e com eles seus parentes que estavam no segundo escalão: Zacarias, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaséias, Matitias, Elifeleu, Micnéias, Obede-Edom e Jeiel, os porteiros."
    },
    {
      "number": 19,
      "text": "Os músicos Hemã, Asafe e Etã deviam tocar os címbalos de bronze;"
    },
    {
      "number": 20,
      "text": "Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaséias e Benaia deviam tocar as liras, acompanhando o soprano,"
    },
    {
      "number": 21,
      "text": "e Matitias, Elifeleu, Micnéias, Obede-Edom, Jeiel e Azazias deviam tocar as harpas em oitava, marcando o ritmo."
    },
    {
      "number": 22,
      "text": "Quenanias, o chefe dos levitas, ficou encarregado dos cânticos; essa era sua responsabilidade, pois ele era capaz nisso."
    },
    {
      "number": 23,
      "text": "Berequias e Elcana seriam porteiros. Eles deveriam proteger a arca."
    },
    {
      "number": 24,
      "text": "Os sacerdotes Sebanias, Josafá, Natanael, Amasai, Zacarias, Benaia e Eliézer deviam tocar as cornetas diante da arca de Deus. Obede-Edom e Jeías também deviam ser porteiros, para vigiar a arca."
    },
    {
      "number": 25,
      "text": "Assim, com grande festa, foram Davi, as autoridades de Israel e os líderes de batalhões de mil buscar a arca da aliança do Senhor na casa de Obede-Edom."
    },
    {
      "number": 26,
      "text": "Como Deus havia poupado os levitas que carregavam a arca da aliança do Senhor, sete novilhos e sete carneiros foram sacrificados."
    },
    {
      "number": 27,
      "text": "E Davi vestia um manto de linho fino, assim como também todos os levitas que carregavam a arca, os músicos e Quenanias, chefe dos músicos. E Davi vestia também o colete sacerdotal de linho."
    },
    {
      "number": 28,
      "text": "E todo Israel acompanhou a arca da aliança do Senhor alegremente, ao som de trombetas, cornetas e címbalos, ao toque de liras e de harpas."
    },
    {
      "number": 29,
      "text": "Aconteceu que, entrando a arca da aliança do Senhor na cidade de Davi, Mical, filha de Saul, observava de uma janela. E, ao ver o rei Davi dançando e comemorando, ela o desprezou em seu coração."
    }
  ]
}