{
  "book": {
    "abbrev": {
      "pt": "1cr",
      "en": "1ch"
    },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 20,
    "verses": 8
  },
  "verses": [
    {
      "number": 1,
      "text": "Na primavera seguinte, na época em que os reis saem à guerra, Joabe conduziu o seu exército até a terra dos amonitas e a arrasou. Enquanto Davi ainda estava em Jerusalém, Joabe cercou Rabá, a capital, atacou-a e deixou-a em ruínas."
    },
    {
      "number": 2,
      "text": "Davi tirou a coroa da cabeça de Milcon, uma coroa de ouro de trinta e cinco quilos, ornamentada com pedras preciosas. E ela foi colocada na cabeça de Davi. Ele levou uma grande quantidade de bens da cidade,"
    },
    {
      "number": 3,
      "text": "e levou também os seus habitantes, designando-lhes trabalhos com serras, picaretas de ferro e machados. Davi fez assim com todas as cidades amonitas. Depois voltou com todo seu exército para Jerusalém."
    },
    {
      "number": 4,
      "text": "E houve depois disso uma guerra com os filisteus, em Gezer. Naquela época, Sibecai, de Husate, matou Sipai, um dos descendentes dos refains, e os filisteus foram subjugados."
    },
    {
      "number": 5,
      "text": "Noutra batalha contra os filisteus, Elanã, filho de Jair, matou Lami, irmão de Golias, de Gate, que possuía uma lança cuja haste parecia uma lançadeira de tecelão."
    },
    {
      "number": 6,
      "text": "Noutra batalha, em Gate, havia um homem de grande estatura e que tinha seis dedos em cada mão e seis dedos em cada pé; vinte e quatro dedos ao todo. Ele também era descendente de Rafa,"
    },
    {
      "number": 7,
      "text": "e ele desafiou Israel, mas Jônatas, filho de Siméia, irmão de Davi, o matou."
    },
    {
      "number": 8,
      "text": "Esses eram descendentes de Rafa, em Gate, e foram mortos por Davi e seus soldados."
    }
  ]
}