{
  "book": {
    "abbrev": {
      "pt": "mt",
      "en": "mt"
    },
    "name": "Mateus",
    "author": "Mateus",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 15,
    "verses": 39
  },
  "verses": [
    {
      "number": 1,
      "text": "Então alguns fariseus e mestres da lei, vindos de Jerusalém, foram a Jesus e perguntaram:"
    },
    {
      "number": 2,
      "text": "\"Por que os seus discípulos transgridem a tradição dos líderes religiosos? Pois não lavam as mãos antes de comer! \""
    },
    {
      "number": 3,
      "text": "Respondeu Jesus: \"E por que vocês transgridem o mandamento de Deus por causa da tradição de vocês?"
    },
    {
      "number": 4,
      "text": "Pois Deus disse: ‘Honra teu pai e tua mãe’ e ‘quem amaldiçoar seu pai ou sua mãe terá que ser executado’."
    },
    {
      "number": 5,
      "text": "Mas vocês afirmam que se alguém disser a seu pai ou a sua mãe: ‘Qualquer ajuda que vocês poderiam receber de mim é uma oferta dedicada a Deus’,"
    },
    {
      "number": 6,
      "text": "ele não é obrigado a ‘honrar seu pai’ dessa forma. Assim vocês anulam a palavra de Deus por causa da tradição de vocês."
    },
    {
      "number": 7,
      "text": "Hipócritas! Bem profetizou Isaías acerca de vocês, dizendo:"
    },
    {
      "number": 8,
      "text": "‘Este povo me honra com os lábios, mas o seu coração está longe de mim."
    },
    {
      "number": 9,
      "text": "Em vão me adoram; seus ensinamentos não passam de regras ensinadas por homens’\"."
    },
    {
      "number": 10,
      "text": "Jesus chamou para junto de si a multidão e disse: \"Ouçam e entendam."
    },
    {
      "number": 11,
      "text": "O que entra pela boca não torna o homem ‘impuro’; mas o que sai de sua boca, isto o torna ‘impuro’ \"."
    },
    {
      "number": 12,
      "text": "Então os discípulos se aproximaram dele e perguntaram: \"Sabes que os fariseus ficaram ofendidos quando ouviram isso? \""
    },
    {
      "number": 13,
      "text": "Ele respondeu: \"Toda planta que meu Pai celestial não plantou será arrancada pelas raízes."
    },
    {
      "number": 14,
      "text": "Deixem-nos; eles são guias cegos. Se um cego conduzir outro cego, ambos cairão num buraco\"."
    },
    {
      "number": 15,
      "text": "Então Pedro pediu-lhe: \"Explica-nos a parábola\"."
    },
    {
      "number": 16,
      "text": "\"Será que vocês ainda não conseguem entender? \", perguntou Jesus:"
    },
    {
      "number": 17,
      "text": "\"Não percebem que o que entra pela boca vai para o estômago e mais tarde é expelido?"
    },
    {
      "number": 18,
      "text": "Mas as coisas que saem da boca vêm do coração, e são essas que tornam o homem ‘impuro’."
    },
    {
      "number": 19,
      "text": "Pois do coração saem os maus pensamentos, os homicídios, os adultérios, as imoralidades sexuais, os roubos, os falsos testemunhos e as calúnias."
    },
    {
      "number": 20,
      "text": "Essas coisas tornam o homem ‘impuro’; mas o comer sem lavar as mãos não o torna ‘impuro’ \"."
    },
    {
      "number": 21,
      "text": "Saindo daquele lugar, Jesus retirou-se para a região de Tiro e de Sidom."
    },
    {
      "number": 22,
      "text": "Uma mulher cananéia, natural dali, veio a ele, gritando: \"Senhor, Filho de Davi, tem misericórdia de mim! Minha filha está endemoninhada e está sofrendo muito\"."
    },
    {
      "number": 23,
      "text": "Mas Jesus não lhe respondeu palavra. Então seus discípulos se aproximaram dele e pediram: \"Manda-a embora, pois vem gritando atrás de nós\"."
    },
    {
      "number": 24,
      "text": "Ele respondeu: \"Eu fui enviado apenas às ovelhas perdidas de Israel\"."
    },
    {
      "number": 25,
      "text": "A mulher veio, adorou-o de joelhos e disse: \"Senhor, ajuda-me! \""
    },
    {
      "number": 26,
      "text": "Ele respondeu: \"Não é certo tirar o pão dos filhos e lançá-lo aos cachorrinhos\"."
    },
    {
      "number": 27,
      "text": "Disse ela, porém: \"Sim, Senhor, mas até os cachorrinhos comem das migalhas que caem da mesa dos seus donos\"."
    },
    {
      "number": 28,
      "text": "Jesus respondeu: \"Mulher, grande é a sua fé! Seja conforme você deseja\". E naquele mesmo instante a sua filha foi curada."
    },
    {
      "number": 29,
      "text": "Jesus saiu dali e foi para a beira do mar da Galiléia. Depois subiu a um monte e se assentou."
    },
    {
      "number": 30,
      "text": "Uma grande multidão dirigiu-se a ele, levando-lhe os mancos, os aleijados, os cegos, os mudos e muitos outros, e os colocaram aos seus pés; e ele os curou."
    },
    {
      "number": 31,
      "text": "O povo ficou admirado quando viu os mudos falando, os aleijados curados, os mancos andando e os cegos vendo. E louvaram o Deus de Israel."
    },
    {
      "number": 32,
      "text": "Jesus chamou os seus discípulos e disse: \"Tenho compaixão desta multidão; já faz três dias que eles estão comigo e nada têm para comer. Não quero mandá-los embora com fome, porque podem desfalecer no caminho\"."
    },
    {
      "number": 33,
      "text": "Os seus discípulos responderam: \"Onde poderíamos encontrar, neste lugar deserto, pão suficiente para alimentar tanta gente? \""
    },
    {
      "number": 34,
      "text": "\"Quantos pães vocês têm? \", perguntou Jesus. \"Sete\", responderam eles, \"e alguns peixinhos\"."
    },
    {
      "number": 35,
      "text": "Ele ordenou à multidão que se assentasse no chão."
    },
    {
      "number": 36,
      "text": "Depois de tomar os sete pães e os peixes e dar graças, partiu-os e os entregou aos discípulos, e os discípulos à multidão."
    },
    {
      "number": 37,
      "text": "Todos comeram até se fartar. E ajuntaram sete cestos cheios de pedaços que sobraram."
    },
    {
      "number": 38,
      "text": "Os que comeram foram quatro mil homens, sem contar mulheres e crianças."
    },
    {
      "number": 39,
      "text": "E, havendo despedido a multidão, Jesus entrou no barco e foi para a região de Magadã."
    }
  ]
}