{
  "book": {
    "abbrev": {
      "pt": "mt",
      "en": "mt"
    },
    "name": "Mateus",
    "author": "Mateus",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 38
  },
  "verses": [
    {
      "number": 1,
      "text": "Entrando Jesus num barco, atravessou o mar e foi para a sua própria cidade."
    },
    {
      "number": 2,
      "text": "Alguns homens trouxeram-lhe um paralítico, deitado numa cama. Vendo a fé que eles tinham, Jesus disse ao paralítico: \"Tenha bom ânimo, filho; os seus pecados estão perdoados\"."
    },
    {
      "number": 3,
      "text": "Diante disso, alguns mestres da lei disseram a si mesmos: \"Este homem está blasfemando! \""
    },
    {
      "number": 4,
      "text": "Conhecendo Jesus seus pensamentos, disse-lhes: \"Por que vocês pensam maldosamente em seus corações?"
    },
    {
      "number": 5,
      "text": "Que é mais fácil dizer: ‘Os seus pecados estão perdoados’, ou: ‘Levante-se e ande’?"
    },
    {
      "number": 6,
      "text": "Mas, para que vocês saibam que o Filho do homem tem na terra autoridade para perdoar pecados\" — disse ao paralítico: \"Levante-se, pegue a sua maca e vá para casa\"."
    },
    {
      "number": 7,
      "text": "Ele se levantou e foi."
    },
    {
      "number": 8,
      "text": "Vendo isso, a multidão ficou cheia de temor e glorificou a Deus, que dera tal autoridade aos homens."
    },
    {
      "number": 9,
      "text": "Passando por ali, Jesus viu um homem chamado Mateus, sentado na coletoria, e disse-lhe: \"Siga-me\". Mateus levantou-se e o seguiu."
    },
    {
      "number": 10,
      "text": "Estando Jesus em casa, foram comer com ele e seus discípulos muitos publicanos e \"pecadores\"."
    },
    {
      "number": 11,
      "text": "Vendo isso, os fariseus perguntaram aos discípulos dele: \"Por que o mestre de vocês come com publicanos e ‘pecadores’? \""
    },
    {
      "number": 12,
      "text": "Ouvindo isso, Jesus disse: \"Não são os que têm saúde que precisam de médico, mas sim os doentes."
    },
    {
      "number": 13,
      "text": "Vão aprender o que significa isto: ‘Desejo misericórdia, não sacrifícios’. Pois eu não vim chamar justos, mas pecadores\"."
    },
    {
      "number": 14,
      "text": "Então os discípulos de João vieram perguntar-lhe: \"Por que nós e os fariseus jejuamos, mas os teus discípulos não? \""
    },
    {
      "number": 15,
      "text": "Jesus respondeu: \"Como podem os convidados do noivo ficar de luto enquanto o noivo está com eles? Virão dias quando o noivo lhes será tirado; então jejuarão."
    },
    {
      "number": 16,
      "text": "\"Ninguém põe remendo de pano novo em roupa velha, pois o remendo forçará a roupa, tornando pior o rasgo."
    },
    {
      "number": 17,
      "text": "Nem se põe vinho novo em vasilhas de couro velhas; se o fizer, as vasilhas se rebentarão, o vinho se derramará e as vasilhas se estragarão. Pelo contrário, põe-se vinho novo em vasilhas de couro novas; e ambos se conservam\"."
    },
    {
      "number": 18,
      "text": "Falava ele ainda quando um dos dirigentes da sinagoga chegou, ajoelhou-se diante dele e disse: \"Minha filha acaba de morrer. Vem e impõe a tua mão sobre ela, e ela viverá\"."
    },
    {
      "number": 19,
      "text": "Jesus levantou-se e foi com ele, e também os seus discípulos."
    },
    {
      "number": 20,
      "text": "Nisso uma mulher que havia doze anos vinha sofrendo de uma hemorragia, chegou por trás dele e tocou na borda do seu manto,"
    },
    {
      "number": 21,
      "text": "pois dizia a si mesma: \"Se eu tão-somente tocar em seu manto, ficarei curada\"."
    },
    {
      "number": 22,
      "text": "Voltando-se, Jesus a viu e disse: \"Ânimo, filha, a sua fé a curou! \" E desde aquele instante a mulher ficou curada."
    },
    {
      "number": 23,
      "text": "Quando ele chegou à casa do dirigente da sinagoga e viu os flautistas e a multidão agitada,"
    },
    {
      "number": 24,
      "text": "disse: \"Saiam! A menina não está morta, mas dorme\". Todos começaram a rir dele."
    },
    {
      "number": 25,
      "text": "Depois que a multidão se afastou, ele entrou e tomou a menina pela mão, e ela se levantou."
    },
    {
      "number": 26,
      "text": "A notícia deste acontecimento espalhou-se por toda aquela região."
    },
    {
      "number": 27,
      "text": "Saindo Jesus dali, dois cegos o seguiram, clamando: \"Filho de Davi, tem misericórdia de nós! \""
    },
    {
      "number": 28,
      "text": "Entrando ele em casa, os cegos se aproximaram, e ele lhes perguntou: \"Vocês crêem que eu sou capaz de fazer isso? \" Eles responderam: \"Sim, Senhor! \""
    },
    {
      "number": 29,
      "text": "E ele, tocando nos olhos deles, disse: \"Que lhes seja feito segundo a fé que vocês têm! \""
    },
    {
      "number": 30,
      "text": "E a visão deles foi restaurada. Então Jesus os advertiu severamente: \"Cuidem para que ninguém saiba disso\"."
    },
    {
      "number": 31,
      "text": "Eles, porém, saíram e espalharam a notícia por toda aquela região."
    },
    {
      "number": 32,
      "text": "Enquanto eles se retiravam, foi levado a Jesus um homem endemoninhado que não podia falar."
    },
    {
      "number": 33,
      "text": "Quando o demônio foi expulso, o mudo começou a falar. A multidão ficou admirada e disse: \"Nunca se viu nada parecido em Israel! \""
    },
    {
      "number": 34,
      "text": "Mas os fariseus diziam: \"É pelo príncipe dos demônios que ele expulsa demônios\"."
    },
    {
      "number": 35,
      "text": "Jesus ia passando por todas as cidades e povoados, ensinando nas sinagogas, pregando as boas novas do Reino e curando todas as enfermidades e doenças."
    },
    {
      "number": 36,
      "text": "Ao ver as multidões, teve compaixão delas, porque estavam aflitas e desamparadas, como ovelhas sem pastor."
    },
    {
      "number": 37,
      "text": "Então disse aos seus discípulos: \"A seara é grande, mas os trabalhadores são poucos."
    },
    {
      "number": 38,
      "text": "Peçam, pois, ao Senhor da seara que envie trabalhadores para a sua seara\"."
    }
  ]
}