{
  "book": {
    "abbrev": {
      "pt": "mt",
      "en": "mt"
    },
    "name": "Mateus",
    "author": "Mateus",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 19,
    "verses": 30
  },
  "verses": [
    {
      "number": 1,
      "text": "Tendo acabado de dizer essas coisas, Jesus saiu da Galiléia e foi para a região da Judéia, no outro lado do Jordão."
    },
    {
      "number": 2,
      "text": "Grandes multidões o seguiam, e ele as curou ali."
    },
    {
      "number": 3,
      "text": "Alguns fariseus aproximaram-se dele para pô-lo à prova. E perguntaram-lhe: \"É permitido ao homem divorciar-se de sua mulher por qualquer motivo? \""
    },
    {
      "number": 4,
      "text": "Ele respondeu: \"Vocês não leram que, no princípio, o Criador ‘os fez homem e mulher’"
    },
    {
      "number": 5,
      "text": "e disse: ‘Por essa razão, o homem deixará pai e mãe e se unirá à sua mulher, e os dois se tornarão uma só carne’?"
    },
    {
      "number": 6,
      "text": "Assim, eles já não são dois, mas sim uma só carne. Portanto, o que Deus uniu, ninguém o separe\"."
    },
    {
      "number": 7,
      "text": "Perguntaram eles: \"Então, por que Moisés mandou dar uma certidão de divórcio à mulher e mandá-la embora? \""
    },
    {
      "number": 8,
      "text": "Jesus respondeu: \"Moisés lhes permitiu divorciar-se de suas mulheres por causa da dureza de coração de vocês. Mas não foi assim desde o princípio."
    },
    {
      "number": 9,
      "text": "Eu lhes digo que todo aquele que se divorciar de sua mulher, exceto por imoralidade sexual, e se casar com outra mulher, estará cometendo adultério\"."
    },
    {
      "number": 10,
      "text": "Os discípulos lhe disseram: \"Se esta é a situação entre o homem e sua mulher, é melhor não casar\"."
    },
    {
      "number": 11,
      "text": "Jesus respondeu: \"Nem todos têm condições de aceitar esta palavra; somente aqueles a quem isso é dado."
    },
    {
      "number": 12,
      "text": "Alguns são eunucos porque nasceram assim; outros foram feitos assim pelos homens; outros ainda se fizeram eunucos por causa do Reino dos céus. Quem puder aceitar isso, aceite\"."
    },
    {
      "number": 13,
      "text": "Depois trouxeram crianças a Jesus, para que lhes impusesse as mãos e orasse por elas. Mas os discípulos os repreendiam."
    },
    {
      "number": 14,
      "text": "Então disse Jesus: \"Deixem vir a mim as crianças e não as impeçam; pois o Reino dos céus pertence aos que são semelhantes a elas\"."
    },
    {
      "number": 15,
      "text": "Depois de lhes impor as mãos, partiu dali."
    },
    {
      "number": 16,
      "text": "Eis que alguém se aproximou de Jesus e lhe perguntou: \"Mestre, que farei de bom para ter a vida eterna? \""
    },
    {
      "number": 17,
      "text": "Respondeu-lhe Jesus: \"Por que você me pergunta sobre o que é bom? Há somente um que é bom. Se você quer entrar na vida, obedeça aos mandamentos\"."
    },
    {
      "number": 18,
      "text": "\"Quais? \", perguntou ele. Jesus respondeu: \" ‘Não matarás, não adulterarás, não furtarás, não darás falso testemunho,"
    },
    {
      "number": 19,
      "text": "honra teu pai e tua mãe’ e ‘amarás o teu próximo como a ti mesmo’\"."
    },
    {
      "number": 20,
      "text": "Disse-lhe o jovem: \"A tudo isso tenho obedecido. O que me falta ainda? \""
    },
    {
      "number": 21,
      "text": "Jesus respondeu: \"Se você quer ser perfeito, vá, venda os seus bens e dê o dinheiro aos pobres, e você terá um tesouro no céu. Depois, venha e siga-me\"."
    },
    {
      "number": 22,
      "text": "Ouvindo isso, o jovem afastou-se triste, porque tinha muitas riquezas."
    },
    {
      "number": 23,
      "text": "Então Jesus disse aos discípulos: \"Digo-lhes a verdade: Dificilmente um rico entrará no Reino dos céus."
    },
    {
      "number": 24,
      "text": "E lhes digo ainda: é mais fácil passar um camelo pelo fundo de uma agulha do que um rico entrar no Reino de Deus\"."
    },
    {
      "number": 25,
      "text": "Ao ouvirem isso, os discípulos ficaram perplexos e perguntaram: \"Neste caso, quem pode ser salvo? \""
    },
    {
      "number": 26,
      "text": "Jesus olhou para eles e respondeu: \"Para o homem é impossível, mas para Deus todas as coisas são possíveis\"."
    },
    {
      "number": 27,
      "text": "Então Pedro lhe respondeu: \"Nós deixamos tudo para seguir-te! Que será de nós? \""
    },
    {
      "number": 28,
      "text": "Jesus lhes disse: \"Digo-lhes a verdade: Por ocasião da regeneração de todas as coisas, quando o Filho do homem se assentar em seu trono glorioso, vocês que me seguiram também se assentarão em doze tronos, para julgar as doze tribos de Israel."
    },
    {
      "number": 29,
      "text": "E todos os que tiverem deixado casas, irmãos, irmãs, pai, mãe, filhos ou campos, por minha causa, receberão cem vezes mais e herdarão a vida eterna."
    },
    {
      "number": 30,
      "text": "Contudo, muitos primeiros serão últimos, e muitos últimos serão primeiros\"."
    }
  ]
}