{
  "book": {
    "abbrev": {
      "pt": "mt",
      "en": "mt"
    },
    "name": "Mateus",
    "author": "Mateus",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 48
  },
  "verses": [
    {
      "number": 1,
      "text": "Vendo as multidões, Jesus subiu ao monte e se assentou. Seus discípulos aproximaram-se dele,"
    },
    {
      "number": 2,
      "text": "e ele começou a ensiná-los, dizendo:"
    },
    {
      "number": 3,
      "text": "\"Bem-aventurados os pobres em espírito, pois deles é o Reino dos céus."
    },
    {
      "number": 4,
      "text": "Bem-aventurados os que choram, pois serão consolados."
    },
    {
      "number": 5,
      "text": "Bem-aventurados os humildes, pois eles receberão a terra por herança."
    },
    {
      "number": 6,
      "text": "Bem-aventurados os que têm fome e sede de justiça, pois serão satisfeitos."
    },
    {
      "number": 7,
      "text": "Bem-aventurados os misericordiosos, pois obterão misericórdia."
    },
    {
      "number": 8,
      "text": "Bem-aventurados os puros de coração, pois verão a Deus."
    },
    {
      "number": 9,
      "text": "Bem-aventurados os pacificadores, pois serão chamados filhos de Deus."
    },
    {
      "number": 10,
      "text": "Bem-aventurados os perseguidos por causa da justiça, pois deles é o Reino dos céus."
    },
    {
      "number": 11,
      "text": "\"Bem-aventurados serão vocês quando, por minha causa os insultarem, perseguirem e levantarem todo tipo de calúnia contra vocês."
    },
    {
      "number": 12,
      "text": "Alegrem-se e regozijem-se, porque grande é a recompensa de vocês nos céus, pois da mesma forma perseguiram os profetas que viveram antes de vocês\"."
    },
    {
      "number": 13,
      "text": "\"Vocês são o sal da terra. Mas se o sal perder o seu sabor, como restaurá-lo? Não servirá para nada, exceto para ser jogado fora e pisado pelos homens."
    },
    {
      "number": 14,
      "text": "\"Vocês são a luz do mundo. Não se pode esconder uma cidade construída sobre um monte."
    },
    {
      "number": 15,
      "text": "E, também, ninguém acende uma candeia e a coloca debaixo de uma vasilha. Pelo contrário, coloca-a no lugar apropriado, e assim ilumina a todos os que estão na casa."
    },
    {
      "number": 16,
      "text": "Assim brilhe a luz de vocês diante dos homens, para que vejam as suas boas obras e glorifiquem ao Pai de vocês, que está nos céus\"."
    },
    {
      "number": 17,
      "text": "\"Não pensem que vim abolir a Lei ou os Profetas; não vim abolir, mas cumprir."
    },
    {
      "number": 18,
      "text": "Digo-lhes a verdade: Enquanto existirem céus e terra, de forma alguma desaparecerá da Lei a menor letra ou o menor traço, até que tudo se cumpra."
    },
    {
      "number": 19,
      "text": "Todo aquele que desobedecer a um desses mandamentos, ainda que dos menores, e ensinar os outros a fazerem o mesmo, será chamado menor no Reino dos céus; mas todo aquele que praticar e ensinar estes mandamentos será chamado grande no Reino dos céus."
    },
    {
      "number": 20,
      "text": "Pois eu lhes digo que se a justiça de vocês não for muito superior à dos fariseus e mestres da lei, de modo nenhum entrarão no Reino dos céus\"."
    },
    {
      "number": 21,
      "text": "\"Vocês ouviram o que foi dito aos seus antepassados: ‘Não matarás’, e ‘quem matar estará sujeito a julgamento’."
    },
    {
      "number": 22,
      "text": "Mas eu lhes digo que qualquer que se irar contra seu irmão estará sujeito a julgamento. Também, qualquer que disser a seu irmão: ‘Racá’, será levado ao tribunal. E qualquer que disser: ‘Louco! ’, corre o risco de ir para o fogo do inferno."
    },
    {
      "number": 23,
      "text": "\"Portanto, se você estiver apresentando sua oferta diante do altar e ali se lembrar de que seu irmão tem algo contra você,"
    },
    {
      "number": 24,
      "text": "deixe sua oferta ali, diante do altar, e vá primeiro reconciliar-se com seu irmão; depois volte e apresente sua oferta."
    },
    {
      "number": 25,
      "text": "\"Entre em acordo depressa com seu adversário que pretende levá-lo ao tribunal. Faça isso enquanto ainda estiver com ele a caminho, pois, caso contrário, ele poderá entregá-lo ao juiz, e o juiz ao guarda, e você poderá ser jogado na prisão."
    },
    {
      "number": 26,
      "text": "Eu lhe garanto que você não sairá de lá enquanto não pagar o último centavo\"."
    },
    {
      "number": 27,
      "text": "\"Vocês ouviram o que foi dito: ‘Não adulterarás’."
    },
    {
      "number": 28,
      "text": "Mas eu lhes digo: qualquer que olhar para uma mulher para desejá-la, já cometeu adultério com ela no seu coração."
    },
    {
      "number": 29,
      "text": "Se o seu olho direito o fizer pecar, arranque-o e lance-o fora. É melhor perder uma parte do seu corpo do que ser todo ele lançado no inferno."
    },
    {
      "number": 30,
      "text": "E se a sua mão direita o fizer pecar, corte-a e lance-a fora. É melhor perder uma parte do seu corpo do que ir todo ele para o inferno\"."
    },
    {
      "number": 31,
      "text": "\"Foi dito: ‘Aquele que se divorciar de sua mulher deverá dar-lhe certidão de divórcio’."
    },
    {
      "number": 32,
      "text": "Mas eu lhes digo que todo aquele que se divorciar de sua mulher, exceto por imoralidade sexual, faz que ela se torne adúltera, e quem se casar com a mulher divorciada estará cometendo adultério\"."
    },
    {
      "number": 33,
      "text": "\"Vocês também ouviram o que foi dito aos seus antepassados: ‘Não jure falsamente, mas cumpra os juramentos que você fez diante do Senhor’."
    },
    {
      "number": 34,
      "text": "Mas eu lhes digo: Não jurem de forma alguma: nem pelo céu, porque é o trono de Deus;"
    },
    {
      "number": 35,
      "text": "nem pela terra, porque é o estrado de seus pés; nem por Jerusalém, porque é a cidade do grande Rei."
    },
    {
      "number": 36,
      "text": "E não jure pela sua cabeça, pois você não pode tornar branco ou preto nem um fio de cabelo."
    },
    {
      "number": 37,
      "text": "Seja o seu ‘sim’, ‘sim’, e o seu ‘não’, ‘não’; o que passar disso vem do Maligno\"."
    },
    {
      "number": 38,
      "text": "\"Vocês ouviram o que foi dito: ‘Olho por olho e dente por dente’."
    },
    {
      "number": 39,
      "text": "Mas eu lhes digo: Não resistam ao perverso. Se alguém o ferir na face direita, ofereça-lhe também a outra."
    },
    {
      "number": 40,
      "text": "E se alguém quiser processá-lo e tirar-lhe a túnica, deixe que leve também a capa."
    },
    {
      "number": 41,
      "text": "Se alguém o forçar a caminhar com ele uma milha, vá com ele duas."
    },
    {
      "number": 42,
      "text": "Dê a quem lhe pede, e não volte as costas àquele que deseja pedir-lhe algo emprestado\"."
    },
    {
      "number": 43,
      "text": "\"Vocês ouviram o que foi dito: ‘Ame o seu próximo e odeie o seu inimigo’."
    },
    {
      "number": 44,
      "text": "Mas eu lhes digo: Amem os seus inimigos e orem por aqueles que os perseguem,"
    },
    {
      "number": 45,
      "text": "para que vocês venham a ser filhos de seu Pai que está nos céus. Porque ele faz raiar o seu sol sobre maus e bons e derrama chuva sobre justos e injustos."
    },
    {
      "number": 46,
      "text": "Se vocês amarem aqueles que os amam, que recompensa receberão? Até os publicanos fazem isso!"
    },
    {
      "number": 47,
      "text": "E se vocês saudarem apenas os seus irmãos, o que estarão fazendo de mais? Até os pagãos fazem isso!"
    },
    {
      "number": 48,
      "text": "Portanto, sejam perfeitos como perfeito é o Pai celestial de vocês\"."
    }
  ]
}