{
  "book": {
    "abbrev": {
      "pt": "mt",
      "en": "mt"
    },
    "name": "Mateus",
    "author": "Mateus",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 14,
    "verses": 36
  },
  "verses": [
    {
      "number": 1,
      "text": "Por aquele tempo Herodes, o tetrarca, ouviu os relatos a respeito de Jesus"
    },
    {
      "number": 2,
      "text": "e disse aos que o serviam: \"Este é João Batista; ele ressuscitou dos mortos! Por isso estão operando nele poderes miraculosos\"."
    },
    {
      "number": 3,
      "text": "Pois Herodes havia prendido e amarrado João, colocando-o na prisão por causa de Herodias, mulher de Filipe, seu irmão,"
    },
    {
      "number": 4,
      "text": "porquanto João lhe dizia: \"Não te é permitido viver com ela\"."
    },
    {
      "number": 5,
      "text": "Herodes queria matá-lo, mas tinha medo do povo, porque este o considerava profeta."
    },
    {
      "number": 6,
      "text": "No aniversário de Herodes, a filha de Herodias dançou diante de todos, e agradou tanto a Herodes"
    },
    {
      "number": 7,
      "text": "que ele prometeu sob juramento dar-lhe o que ela pedisse."
    },
    {
      "number": 8,
      "text": "Influenciada por sua mãe, ela disse: \"Dá-me aqui, num prato, a cabeça de João Batista\"."
    },
    {
      "number": 9,
      "text": "O rei ficou aflito, mas, por causa dos juramento e dos convidados, ordenou que lhe fosse dado o que ela pedia"
    },
    {
      "number": 10,
      "text": "e mandou decapitar João na prisão."
    },
    {
      "number": 11,
      "text": "Sua cabeça foi levada num prato e entregue à jovem, que a levou à sua mãe."
    },
    {
      "number": 12,
      "text": "Os discípulos de João vieram, levaram o seu corpo e o sepultaram. Depois foram contar isso a Jesus."
    },
    {
      "number": 13,
      "text": "Ouvindo o que havia ocorrido, Jesus retirou-se de barco em particular para um lugar deserto. As multidões, ao ouvirem falar disso, saíram das cidades e o seguiram a pé."
    },
    {
      "number": 14,
      "text": "Quando Jesus saiu do barco e viu tão grande multidão, teve compaixão deles e curou os seus doentes."
    },
    {
      "number": 15,
      "text": "Ao cair da tarde, os discípulos aproximaram-se dele e disseram: \"Este é um lugar deserto, e já está ficando tarde. Manda embora a multidão para que possam ir aos povoados comprar comida\"."
    },
    {
      "number": 16,
      "text": "Respondeu Jesus: \"Eles não precisam ir. Dêem-lhes vocês algo para comer\"."
    },
    {
      "number": 17,
      "text": "Eles lhe disseram: \"Tudo o que temos aqui são cinco pães e dois peixes\"."
    },
    {
      "number": 18,
      "text": "\"Tragam-nos aqui para mim\", disse ele."
    },
    {
      "number": 19,
      "text": "E ordenou que a multidão se assentasse na grama. Tomando os cinco pães e os dois peixes e, olhando para o céu, deu graças e partiu os pães. Em seguida, deu-os aos discípulos, e estes à multidão."
    },
    {
      "number": 20,
      "text": "Todos comeram e ficaram satisfeitos, e os discípulos recolheram doze cestos cheios de pedaços que sobraram."
    },
    {
      "number": 21,
      "text": "Os que comeram foram cerca de cinco mil homens, sem contar mulheres e crianças."
    },
    {
      "number": 22,
      "text": "Logo em seguida, Jesus insistiu com os discípulos para que entrassem no barco e fossem adiante dele para o outro lado, enquanto ele despedia a multidão."
    },
    {
      "number": 23,
      "text": "Tendo despedido a multidão, subiu sozinho a um monte para orar. Ao anoitecer, ele estava ali sozinho,"
    },
    {
      "number": 24,
      "text": "mas o barco já estava a considerável distância da terra, fustigado pelas ondas, porque o vento soprava contra ele."
    },
    {
      "number": 25,
      "text": "Alta madrugada, Jesus dirigiu-se a eles, andando sobre o mar."
    },
    {
      "number": 26,
      "text": "Quando o viram andando sobre o mar, ficaram aterrorizados e disseram: \"É um fantasma! \" E gritaram de medo."
    },
    {
      "number": 27,
      "text": "Mas Jesus imediatamente lhes disse: \"Coragem! Sou eu. Não tenham medo! \""
    },
    {
      "number": 28,
      "text": "\"Senhor\", disse Pedro, \"se és tu, manda-me ir ao teu encontro por sobre as águas\"."
    },
    {
      "number": 29,
      "text": "\"Venha\", respondeu ele. Então Pedro saiu do barco, andou sobre a água e foi na direção de Jesus."
    },
    {
      "number": 30,
      "text": "Mas, quando reparou no vento, ficou com medo e, começando a afundar, gritou: \"Senhor, salva-me! \""
    },
    {
      "number": 31,
      "text": "Imediatamente Jesus estendeu a mão e o segurou. E disse: \"Homem de pequena fé, porque você duvidou? \""
    },
    {
      "number": 32,
      "text": "Quando entraram no barco, o vento cessou."
    },
    {
      "number": 33,
      "text": "Então os que estavam no barco o adoraram, dizendo: \"Verdadeiramente tu és o Filho de Deus\"."
    },
    {
      "number": 34,
      "text": "Depois de atravessarem o mar, chegaram a Genesaré."
    },
    {
      "number": 35,
      "text": "Quando os homens daquele lugar reconheceram Jesus, espalharam a notícia em toda aquela região e lhe trouxeram os seus doentes."
    },
    {
      "number": 36,
      "text": "Suplicavam-lhe que apenas pudessem tocar na borda do seu manto; e todos os que nele tocaram foram curados."
    }
  ]
}