{
  "book": {
    "abbrev": {
      "pt": "mt",
      "en": "mt"
    },
    "name": "Mateus",
    "author": "Mateus",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 42
  },
  "verses": [
    {
      "number": 1,
      "text": "Chamando seus doze discípulos, deu-lhes autoridade para expulsar espíritos imundos e curar todas as doenças e enfermidades."
    },
    {
      "number": 2,
      "text": "Estes são os nomes dos doze apóstolos: primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;"
    },
    {
      "number": 3,
      "text": "Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;"
    },
    {
      "number": 4,
      "text": "Simão, o zelote, e Judas Iscariotes, que o traiu."
    },
    {
      "number": 5,
      "text": "Jesus enviou estes doze com as seguintes instruções: \"Não se dirijam aos gentios, nem entrem em cidade alguma dos samaritanos."
    },
    {
      "number": 6,
      "text": "Antes, dirijam-se às ovelhas perdidas de Israel."
    },
    {
      "number": 7,
      "text": "Por onde forem, preguem esta mensagem: ‘O Reino dos céus está próximo’."
    },
    {
      "number": 8,
      "text": "Curem os enfermos, ressuscitem os mortos, purifiquem os leprosos, expulsem os demônios. Vocês receberam de graça; dêem também de graça."
    },
    {
      "number": 9,
      "text": "Não levem nem ouro, nem prata, nem cobre em seus cintos;"
    },
    {
      "number": 10,
      "text": "não levem nenhum saco de viagem, nem túnica extra, nem sandálias, nem bordão; pois o trabalhador é digno do seu sustento."
    },
    {
      "number": 11,
      "text": "\"Na cidade ou povoado em que entrarem, procurem alguém digno de recebê-los, e fiquem em sua casa até partirem."
    },
    {
      "number": 12,
      "text": "Ao entrarem na casa, saúdem-na."
    },
    {
      "number": 13,
      "text": "Se a casa for digna, que a paz de vocês repouse sobre ela; se não for, que a paz retorne para vocês."
    },
    {
      "number": 14,
      "text": "Se alguém não os receber nem ouvir suas palavras, sacudam a poeira dos pés, quando saírem daquela casa ou cidade."
    },
    {
      "number": 15,
      "text": "Eu lhes digo a verdade: No dia do juízo haverá menor rigor para Sodoma e Gomorra do que para aquela cidade."
    },
    {
      "number": 16,
      "text": "Eu os estou enviando como ovelhas entre lobos. Portanto, sejam prudentes como as serpentes e simples como as pombas."
    },
    {
      "number": 17,
      "text": "\"Tenham cuidado, pois os homens os entregarão aos tribunais e os açoitarão nas sinagogas deles."
    },
    {
      "number": 18,
      "text": "Por minha causa vocês serão levados à presença de governadores e reis como testemunhas a eles e aos gentios."
    },
    {
      "number": 19,
      "text": "Mas quando os prenderem, não se preocupem quanto ao que dizer, ou como dizer. Naquela hora lhes será dado o que dizer,"
    },
    {
      "number": 20,
      "text": "pois não serão vocês que estarão falando, mas o Espírito do Pai de vocês falará por intermédio de vocês."
    },
    {
      "number": 21,
      "text": "\"O irmão entregará à morte o seu irmão, e o pai o seu filho; filhos se rebelarão contra seus pais e os matarão."
    },
    {
      "number": 22,
      "text": "Todos odiarão vocês por minha causa, mas aquele que perseverar até o fim será salvo."
    },
    {
      "number": 23,
      "text": "Quando forem perseguidos num lugar, fujam para outro. Eu lhes garanto que vocês não terão percorrido todas as cidades de Israel antes que venha o Filho do homem."
    },
    {
      "number": 24,
      "text": "\"O discípulo não está acima do seu mestre, nem o servo acima do seu senhor."
    },
    {
      "number": 25,
      "text": "Basta ao discípulo ser como o seu mestre, e ao servo, como o seu senhor. Se o dono da casa foi chamado Belzebu, quanto mais os membros da sua família!"
    },
    {
      "number": 26,
      "text": "\"Portanto, não tenham medo deles. Não há nada escondido que não venha a ser revelado, nem oculto que não venha a se tornar conhecido."
    },
    {
      "number": 27,
      "text": "O que eu lhes digo na escuridão, falem à luz do dia; o que é sussurrado em seus ouvidos, proclamem dos telhados."
    },
    {
      "number": 28,
      "text": "Não tenham medo dos que matam o corpo, mas não podem matar a alma. Antes, tenham medo daquele que pode destruir tanto a alma como o corpo no inferno."
    },
    {
      "number": 29,
      "text": "Não se vendem dois pardais por uma moedinha? Contudo, nenhum deles cai no chão sem o consentimento do Pai de vocês."
    },
    {
      "number": 30,
      "text": "Até os cabelos da cabeça de vocês estão todos contados."
    },
    {
      "number": 31,
      "text": "Portanto, não tenham medo; vocês valem mais do que muitos pardais!"
    },
    {
      "number": 32,
      "text": "\"Quem, pois, me confessar diante dos homens, eu também o confessarei diante do meu Pai que está nos céus."
    },
    {
      "number": 33,
      "text": "Mas aquele que me negar diante dos homens, eu também o negarei diante do meu Pai que está nos céus."
    },
    {
      "number": 34,
      "text": "\"Não pensem que vim trazer paz à terra; não vim trazer paz, mas espada."
    },
    {
      "number": 35,
      "text": "Pois vim para fazer que ‘o homem fique contra seu pai, a filha contra sua mãe, a nora contra sua sogra;"
    },
    {
      "number": 36,
      "text": "os inimigos do homem serão os da sua própria família’."
    },
    {
      "number": 37,
      "text": "\"Quem ama seu pai ou sua mãe mais do que a mim não é digno de mim; quem ama seu filho ou sua filha mais do que a mim não é digno de mim;"
    },
    {
      "number": 38,
      "text": "e quem não toma a sua cruz e não me segue, não é digno de mim."
    },
    {
      "number": 39,
      "text": "Quem acha a sua vida a perderá, e quem perde a sua vida por minha causa a encontrará."
    },
    {
      "number": 40,
      "text": "\"Quem recebe vocês, recebe a mim; e quem me recebe, recebe aquele que me enviou."
    },
    {
      "number": 41,
      "text": "Quem recebe um profeta, porque ele é profeta, receberá a recompensa de profeta, e quem recebe um justo, porque ele é justo, receberá a recompensa de justo."
    },
    {
      "number": 42,
      "text": "E se alguém der mesmo que seja apenas um copo de água fria a um destes pequeninos, porque ele é meu discípulo, eu lhes asseguro que não perderá a sua recompensa\"."
    }
  ]
}