{
  "book": {
    "abbrev": {
      "pt": "mt",
      "en": "mt"
    },
    "name": "Mateus",
    "author": "Mateus",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 34
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Tenham o cuidado de não praticar suas ‘obras de justiça’ diante dos outros para serem vistos por eles. Se fizerem isso, vocês não terão nenhuma recompensa do Pai celestial."
    },
    {
      "number": 2,
      "text": "\"Portanto, quando você der esmola, não anuncie isso com trombetas, como fazem os hipócritas nas sinagogas e nas ruas, a fim de serem honrados pelos outros. Eu lhes garanto que eles já receberam sua plena recompensa."
    },
    {
      "number": 3,
      "text": "Mas quando você der esmola, que a sua mão esquerda não saiba o que está fazendo a direita,"
    },
    {
      "number": 4,
      "text": "de forma que você preste a sua ajuda em segredo. E seu Pai, que vê o que é feito em segredo, o recompensará\"."
    },
    {
      "number": 5,
      "text": "\"E quando vocês orarem, não sejam como os hipócritas. Eles gostam de ficar orando em pé nas sinagogas e nas esquinas, a fim de serem vistos pelos outros. Eu lhes asseguro que eles já receberam sua plena recompensa."
    },
    {
      "number": 6,
      "text": "Mas quando você orar, vá para seu quarto, feche a porta e ore a seu Pai, que está no secreto. Então seu Pai, que vê no secreto, o recompensará."
    },
    {
      "number": 7,
      "text": "E quando orarem, não fiquem sempre repetindo a mesma coisa, como fazem os pagãos. Eles pensam que por muito falarem serão ouvidos."
    },
    {
      "number": 8,
      "text": "Não sejam iguais a eles, porque o seu Pai sabe do que vocês precisam, antes mesmo de o pedirem."
    },
    {
      "number": 9,
      "text": "Vocês, orem assim: ‘Pai nosso, que estás nos céus! Santificado seja o teu nome."
    },
    {
      "number": 10,
      "text": "Venha o teu Reino; seja feita a tua vontade, assim na terra como no céu."
    },
    {
      "number": 11,
      "text": "Dá-nos hoje o nosso pão de cada dia."
    },
    {
      "number": 12,
      "text": "Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores."
    },
    {
      "number": 13,
      "text": "E não nos deixes cair em tentação, mas livra-nos do mal, porque teu é o Reino, o poder e a glória para sempre. Amém’."
    },
    {
      "number": 14,
      "text": "Pois se perdoarem as ofensas uns dos outros, o Pai celestial também lhes perdoará."
    },
    {
      "number": 15,
      "text": "Mas se não perdoarem uns aos outros, o Pai celestial não lhes perdoará as ofensas\"."
    },
    {
      "number": 16,
      "text": "\"Quando jejuarem, não mostrem uma aparência triste como os hipócritas, pois eles mudam a aparência do rosto a fim de que os homens vejam que eles estão jejuando. Eu lhes digo verdadeiramente que eles já receberam sua plena recompensa."
    },
    {
      "number": 17,
      "text": "Ao jejuar, ponha óleo sobre a cabeça e lave o rosto,"
    },
    {
      "number": 18,
      "text": "para que não pareça aos outros que você está jejuando, mas apenas a seu Pai, que vê no secreto. E seu Pai, que vê no secreto, o recompensará\"."
    },
    {
      "number": 19,
      "text": "\"Não acumulem para vocês tesouros na terra, onde a traça e a ferrugem destroem, e onde os ladrões arrombam e furtam."
    },
    {
      "number": 20,
      "text": "Mas acumulem para vocês tesouros no céu, onde a traça e a ferrugem não destroem, e onde os ladrões não arrombam nem furtam."
    },
    {
      "number": 21,
      "text": "Pois onde estiver o seu tesouro, aí também estará o seu coração."
    },
    {
      "number": 22,
      "text": "\"Os olhos são a candeia do corpo. Se os seus olhos forem bons, todo o seu corpo será cheio de luz."
    },
    {
      "number": 23,
      "text": "Mas se os seus olhos forem maus, todo o seu corpo será cheio de trevas. Portanto, se a luz que está dentro de você são trevas, que tremendas trevas são!"
    },
    {
      "number": 24,
      "text": "\"Ninguém pode servir a dois senhores; pois odiará a um e amará o outro, ou se dedicará a um e desprezará o outro. Vocês não podem servir a Deus e ao Dinheiro\"."
    },
    {
      "number": 25,
      "text": "\"Portanto eu lhes digo: não se preocupem com suas próprias vidas, quanto ao que comer ou beber; nem com seus próprios corpos, quanto ao que vestir. Não é a vida mais importante do que a comida, e o corpo mais importante do que a roupa?"
    },
    {
      "number": 26,
      "text": "Observem as aves do céu: não semeiam nem colhem nem armazenam em celeiros; contudo, o Pai celestial as alimenta. Não têm vocês muito mais valor do que elas?"
    },
    {
      "number": 27,
      "text": "Quem de vocês, por mais que se preocupe, pode acrescentar uma hora que seja à sua vida?"
    },
    {
      "number": 28,
      "text": "\"Por que vocês se preocupam com roupas? Vejam como crescem os lírios do campo. Eles não trabalham nem tecem."
    },
    {
      "number": 29,
      "text": "Contudo, eu lhes digo que nem Salomão, em todo o seu esplendor, vestiu-se como um deles."
    },
    {
      "number": 30,
      "text": "Se Deus veste assim a erva do campo, que hoje existe e amanhã é lançada ao fogo, não vestirá muito mais a vocês, homens de pequena fé?"
    },
    {
      "number": 31,
      "text": "Portanto, não se preocupem, dizendo: ‘Que vamos comer? ’ ou ‘que vamos beber? ’ ou ‘que vamos vestir? ’"
    },
    {
      "number": 32,
      "text": "Pois os pagãos é que correm atrás dessas coisas; mas o Pai celestial sabe que vocês precisam delas."
    },
    {
      "number": 33,
      "text": "Busquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas lhes serão acrescentadas."
    },
    {
      "number": 34,
      "text": "Portanto, não se preocupem com o amanhã, pois o amanhã se preocupará consigo mesmo. Basta a cada dia o seu próprio mal\"."
    }
  ]
}