{
  "book": {
    "abbrev": {
      "pt": "2sm",
      "en": "2sm"
    },
    "name": "2º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "Ao saber que Abner havia morrido em Hebrom, Is-Bosete, filho de Saul, perdeu a coragem, e todo Israel ficou alarmado."
    },
    {
      "number": 2,
      "text": "Ora, o filho de Saul tinha a seu serviço dois líderes de grupos de ataque. Um deles chamava-se Baaná e o outro, Recabe; ambos filhos de Rimom, de Beerote, da tribo de Benjamim; a cidade de Beerote era considerada parte de Benjamim."
    },
    {
      "number": 3,
      "text": "O povo de Beerote fugiu para Gitaim e até hoje vive ali como estrangeiro."
    },
    {
      "number": 4,
      "text": "( Jônatas, filho de Saul, tinha um filho aleijado dos pés. Ele tinha cinco anos de idade quando chegou a notícia de Jezreel de que Saul e Jônatas haviam morrido. Sua ama o apanhou e fugiu, mas, na pressa, ele o deixou cair e ele ficou manco. Seu nome era Mefibosete. )"
    },
    {
      "number": 5,
      "text": "Aconteceu então que Recabe e Baaná, filhos de Rimom, de Beerote, foram à casa de Is-Bosete na hora mais quente do dia, na hora do seu descanso do meio-dia."
    },
    {
      "number": 6,
      "text": "Os dois entraram na casa como se fossem buscar trigo, transpassaram-lhe o estômago e depois fugiram."
    },
    {
      "number": 7,
      "text": "Eles haviam entrado na casa enquanto Is-Bosete estava deitado, em seu quarto. Depois de o transpassarem e o matarem, cortaram-lhe a cabeça. E levando-a consigo, viajaram toda a noite pela rota da Arabá."
    },
    {
      "number": 8,
      "text": "Levaram a cabeça de Is-Bosete a Davi, em Hebrom, e disseram-lhe: \"Aqui está a cabeça de Is-Bosete, filho de Saul, teu inimigo, que tentou tirar-te a vida. Hoje o Senhor vingou o nosso rei e senhor, de Saul e de sua descendência\"."
    },
    {
      "number": 9,
      "text": "Davi respondeu a Recabe e a Baaná, seu irmão, filhos de Rimom, de Beerote: \"Juro pelo nome do Senhor, que me tem livrado de todas as aflições."
    },
    {
      "number": 10,
      "text": "Quando um homem me disse que Saul estava morto, pensando que me trazia boa notícia, eu o agarrei e o matei em Ziclague, como recompensa pela notícia que trouxe!"
    },
    {
      "number": 11,
      "text": "Muito mais agora, que homens ímpios mataram um inocente em sua própria casa e em sua própria cama! Vou castigá-los e eliminá-los da face da terra porque vocês fizeram correr o sangue dele! \""
    },
    {
      "number": 12,
      "text": "Então Davi ordenou a seus soldados, e eles os mataram. E cortaram as mãos e os pés deles e penduraram os corpos junto ao açude de Hebrom. Mas sepultaram a cabeça de Is-Bosete no túmulo de Abner, em Hebrom."
    }
  ]
}