{
  "book": {
    "abbrev": {
      "pt": "2sm",
      "en": "2sm"
    },
    "name": "2º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 19,
    "verses": 43
  },
  "verses": [
    {
      "number": 1,
      "text": "Informaram a Joabe que o rei estava chorando e se lamentando por Absalão."
    },
    {
      "number": 2,
      "text": "E para todo o exército a vitória daquele dia se transformou em luto, porque as tropas ouviram dizer: \"O rei está de luto por seu filho\"."
    },
    {
      "number": 3,
      "text": "Naquele dia, o exército ficou em silêncio na cidade, como fazem os que fogem humilhados da batalha."
    },
    {
      "number": 4,
      "text": "O rei, com o rosto coberto, gritava: \"Ah, meu filho Absalão! Ah, Absalão, meu filho, meu filho! \""
    },
    {
      "number": 5,
      "text": "Então Joabe entrou no palácio e foi falar com o rei: \"Hoje humilhaste todos os teus soldados, os quais salvaram a tua vida, bem como a de teus filhos e filhas, e de tuas mulheres e concubinas."
    },
    {
      "number": 6,
      "text": "Amas os que te odeiam e odeias os que te amam. Hoje deixaste claro que os comandantes e os seus soldados nada significam para ti. Vejo que ficarias satisfeito se, hoje, Absalão estivesse vivo e todos nós, mortos."
    },
    {
      "number": 7,
      "text": "Agora, vai e encoraja teus soldados! Juro pelo Senhor que, se não fores, nem um só deles permanecerá contigo esta noite, o que para ti seria pior do que todas as desgraças que já te aconteceram, desde a tua juventude\"."
    },
    {
      "number": 8,
      "text": "Então o rei levantou-se e sentou-se junto à porta da cidade. Quando o exército soube que o rei estava sentado junto à porta, todos os soldados foram até ele. Enquanto isso, os israelitas fugiam para casa."
    },
    {
      "number": 9,
      "text": "Em todas as tribos de Israel o povo discutia, dizendo: \"Davi nos livrou das mãos de nossos inimigos; foi ele que nos libertou dos filisteus. Mas agora fugiu do país por causa de Absalão;"
    },
    {
      "number": 10,
      "text": "e Absalão, a quem tínhamos ungido rei, morreu em combate. E então, por que não falam em trazer o rei de volta? \""
    },
    {
      "number": 11,
      "text": "Quando chegou aos ouvidos do rei o que todo o Israel estava comentando, Davi mandou a seguinte mensagem aos sacerdotes Zadoque e Abiatar: \"Perguntem às autoridades de Judá: Por que vocês seriam os últimos a conduzir o rei de volta ao seu palácio?"
    },
    {
      "number": 12,
      "text": "Vocês são meus irmãos, sangue do meu sangue! Por que, então, seriam os últimos a ajudar no meu retorno? \""
    },
    {
      "number": 13,
      "text": "E digam a Amasa: \"Você é sangue do meu sangue! Que Deus me castigue com todo o rigor se, de agora em diante, você não for o comandante do meu exército em lugar de Joabe\"."
    },
    {
      "number": 14,
      "text": "As palavras de Davi conquistaram a lealdade unânime de todos os homens de Judá. E eles mandaram dizer ao rei que voltasse com todos os seus servos."
    },
    {
      "number": 15,
      "text": "Então o rei voltou e chegou ao Jordão. E os homens de Judá foram a Gilgal, ao encontro do rei, para ajudá-lo a atravessar o Jordão."
    },
    {
      "number": 16,
      "text": "Simei, filho de Gera, benjamita de Baurim, foi depressa com os homens de Judá para encontrar-se com o rei Davi."
    },
    {
      "number": 17,
      "text": "Com ele estavam outros mil benjamitas e também Ziba, supervisor da casa de Saul, com seus quinze filhos e vinte servos. Eles entraram no Jordão antes do rei,"
    },
    {
      "number": 18,
      "text": "e atravessaram o rio a fim de ajudar a família real na travessia e fazer o que o rei desejasse. Simei, filho de Gera, atravessou o Jordão, prostrou-se perante o rei"
    },
    {
      "number": 19,
      "text": "e lhe disse: \"Que o meu senhor não leve em conta o meu crime. E que não te lembres do mal que o teu servo cometeu no dia em que o rei, meu senhor, saiu de Jerusalém. Que o rei não pense mais nisso!"
    },
    {
      "number": 20,
      "text": "Eu, teu servo, reconheço que pequei. Por isso, de toda a tribo de José, fui o primeiro a vir ao encontro do rei, meu senhor\"."
    },
    {
      "number": 21,
      "text": "Então Abisai, filho de Zeruia, disse: \"Simei amaldiçoou o ungido do Senhor, ele deve ser morto! \""
    },
    {
      "number": 22,
      "text": "Davi respondeu: \"Que é que vocês têm com isso, filhos de Zeruia? Acaso se tornaram agora meus acusadores? Deve alguém ser morto hoje em Israel? Ou não tenho hoje a garantia de que voltei a reinar sobre Israel? \""
    },
    {
      "number": 23,
      "text": "E o rei prometeu a Simei, sob juramento: \"Você não será morto\"."
    },
    {
      "number": 24,
      "text": "Mefibosete, neto de Saul, também foi ao encontro do rei. Ele não havia lavado os pés nem aparado a barba nem lavado as roupas, desde o dia em que o rei partira até o dia em que voltou em segurança."
    },
    {
      "number": 25,
      "text": "Quando chegou de Jerusalém e encontrou-se com o rei, este lhe perguntou: \"Por que você não foi comigo, Mefibosete? \""
    },
    {
      "number": 26,
      "text": "Ele respondeu: \"Ó rei, meu senhor! Eu, teu servo, sendo aleijado, mandei selar o meu jumento para montá-lo e acompanhar o rei. Mas o meu servo me enganou."
    },
    {
      "number": 27,
      "text": "Ele falou mal de mim ao rei, meu senhor. Tu és como um anjo de Deus! Faze o que achares melhor."
    },
    {
      "number": 28,
      "text": "Todos os descendentes do meu avô nada mereciam do meu senhor e rei, senão a morte. Entretanto, deste a teu servo um lugar entre os que comem à tua mesa. Que direito tenho eu, pois, de te pedir qualquer outro favor? \""
    },
    {
      "number": 29,
      "text": "Disse-lhe então o rei: \"Você já disse o suficiente. Minha decisão é que você e Ziba dividam a propriedade\"."
    },
    {
      "number": 30,
      "text": "Mas Mefibosete disse ao rei: \"Deixa que ele fique com tudo, agora que o rei meu senhor chegou em segurança ao seu lar\"."
    },
    {
      "number": 31,
      "text": "Barzilai, de Gileade, também saiu de Rogelim, acompanhando o rei até o Jordão, para despedir-se dele."
    },
    {
      "number": 32,
      "text": "Barzilai era bastante idoso; tinha oitenta anos. Foi ele que sustentou o rei durante sua permanência em Maanaim, pois era muito rico."
    },
    {
      "number": 33,
      "text": "O rei disse a Barzilai: \"Venha comigo para Jerusalém, e eu cuidarei de você\"."
    },
    {
      "number": 34,
      "text": "Barzilai, porém, respondeu: \"Quantos anos de vida ainda me restam, para que eu vá com o rei e viva com ele em Jerusalém?"
    },
    {
      "number": 35,
      "text": "Já fiz oitenta anos. Como eu poderia distinguir entre o que é bom e o que é mau? Será que hoje o teu servo ainda pode sentir o gosto daquilo que come e bebe? Posso ainda apreciar a voz de homens e mulheres cantando? Eu seria mais um peso para o rei, meu senhor."
    },
    {
      "number": 36,
      "text": "Teu servo acompanhará o rei um pouco mais, atravessando o Jordão, mas não há motivo para uma recompensa dessas."
    },
    {
      "number": 37,
      "text": "Permite que o teu servo volte! E que eu possa morrer na minha própria cidade, perto do túmulo de meu pai e de minha mãe. Mas aqui está o meu servo Quimã. Que ele vá com o meu senhor e rei. Faze por ele o que achares melhor! \""
    },
    {
      "number": 38,
      "text": "O rei disse: \"Quimã virá comigo! Farei por ele o que você achar melhor. E tudo o mais que desejar de mim, eu o farei por você\"."
    },
    {
      "number": 39,
      "text": "Então, todo o exército atravessou o Jordão, e também o rei o atravessou. O rei beijou Barzilai e o abençoou. E Barzilai voltou para casa."
    },
    {
      "number": 40,
      "text": "O rei seguiu para Gilgal; e com ele foi Quimã. Todo o exército de Judá e a metade do exército de Israel acompanharam o rei."
    },
    {
      "number": 41,
      "text": "Logo os homens de Israel chegaram ao rei para reclamar: \"Por que os nossos irmãos, os de Judá, seqüestraram o rei e o levaram para o outro lado do Jordão, como também a família dele e todos os seus homens? \""
    },
    {
      "number": 42,
      "text": "Todos os homens de Judá responderam aos israelitas: \"Fizemos isso porque o rei é nosso parente mais chegado. Por que vocês estão irritados? Acaso comemos das provisões do rei ou tomamos dele alguma coisa? \""
    },
    {
      "number": 43,
      "text": "Então os israelitas disseram aos homens de Judá: \"Somos dez com o rei; e muito maior é o nosso direito sobre Davi do que o de vocês. Por que nos desprezam? Nós fomos os primeiros a propor o retorno do nosso rei! \" Mas os homens de Judá falaram ainda mais asperamente do que os israelitas."
    }
  ]
}