{
  "book": {
    "abbrev": {
      "pt": "2sm",
      "en": "2sm"
    },
    "name": "2º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 17,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "Aitofel disse a Absalão: \"Permite-me escolher doze mil homens, e partirei esta noite em perseguição a Davi."
    },
    {
      "number": 2,
      "text": "Eu o atacarei enquanto ele está exausto e fraco; vou causar-lhe pânico, e seu exército fugirá. Depois matarei somente o rei,"
    },
    {
      "number": 3,
      "text": "e trarei todo o exército de volta a ti. É somente um homem que procuras matar. Assim, todo o exército ficará em paz\"."
    },
    {
      "number": 4,
      "text": "Esse plano pareceu bom a Absalão e a todas as autoridades de Israel."
    },
    {
      "number": 5,
      "text": "Entretanto, Absalão disse: \"Chamem também Husai, o arquita, para que ouçamos a opinião dele\"."
    },
    {
      "number": 6,
      "text": "Quando Husai entrou, Absalão lhe disse: \"Aitofel deu-nos o conselho dele. Devemos fazer o que ele diz, ou você tem outra opinião? \""
    },
    {
      "number": 7,
      "text": "Husai respondeu: \"O conselho que Aitofel deu desta vez não é bom."
    },
    {
      "number": 8,
      "text": "Sabes que o teu pai e os homens que estão com ele são guerreiros, e estão furiosos como uma ursa selvagem da qual roubaram os filhotes. Além disso, teu pai é um soldado experiente e não passará a noite com o exército."
    },
    {
      "number": 9,
      "text": "Ele, agora, já deve estar escondido numa caverna ou nalgum outro lugar. Se alguns dos teus soldados forem mortos no primeiro ataque, quem souber disso dirá: ‘Houve matança no meio do exército de Absalão’."
    },
    {
      "number": 10,
      "text": "Então, até o mais bravo soldado, corajoso como leão, ficará morrendo de medo, pois todo o Israel sabe que teu pai é um guerreiro valente e que seus soldados são corajosos."
    },
    {
      "number": 11,
      "text": "\"Por isso, dou o seguinte conselho: Que se reúnam a ti todos os homens de Israel, desde Dã até Berseba, tantos como a areia da praia e que tu mesmo os conduzas na batalha."
    },
    {
      "number": 12,
      "text": "Então o atacaremos onde quer que ele se encontre, e cairemos sobre ele como o orvalho cai sobre a terra. Nem ele nem nenhum dos seus homens escapará."
    },
    {
      "number": 13,
      "text": "Se ele se refugiar em alguma cidade, todo o Israel levará cordas para lá, e arrastaremos aquela cidade para o vale, até que não reste ali sequer uma pequena pedra\"."
    },
    {
      "number": 14,
      "text": "Absalão e todos os homens de Israel consideraram o conselho de Husai, o arquita, melhor do que o de Aitofel; pois o Senhor tinha decidido frustrar o eficiente conselho de Aitofel a fim de trazer ruína sobre Absalão."
    },
    {
      "number": 15,
      "text": "Husai contou aos sacerdotes Zadoque e Abiatar o conselho que Aitofel dera a Absalão e às autoridades de Israel, e o que ele mesmo lhes tinha aconselhado em seguida."
    },
    {
      "number": 16,
      "text": "Então pediu que enviassem imediatamente esta mensagem a Davi: \"Não passe a noite nos pontos de travessia do Jordão, no deserto, mas atravesse logo o rio, senão o rei e todo o seu exército serão exterminados\"."
    },
    {
      "number": 17,
      "text": "Jônatas e Aimaás estavam em En-Rogel, e uma serva os informava regularmente, pois não podiam arriscar-se a serem vistos na cidade. Eles, por sua vez, iam relatar ao rei Davi o que tinham ouvido."
    },
    {
      "number": 18,
      "text": "Mas um jovem os viu e avisou Absalão. Então eles partiram rapidamente e foram para a casa de um habitante de Baurim, que tinha um poço no quintal. Eles desceram ao poço,"
    },
    {
      "number": 19,
      "text": "e a dona da casa colocou a tampa no poço e, para disfarçar, espalhou grãos de cereal por cima."
    },
    {
      "number": 20,
      "text": "Os soldados de Absalão chegaram à casa da mulher e lhe perguntaram: \"Onde estão Aimaás e Jônatas? \" A mulher respondeu: \"Eles atravessaram as águas\". Os homens os procuraram sem sucesso, e voltaram a Jerusalém."
    },
    {
      "number": 21,
      "text": "Tendo eles ido embora, os dois saíram do poço e foram informar o rei Davi. Falaram-lhe do conselho que Aitofel dera contra ele, e lhe disseram que atravessasse imediatamente o Jordão."
    },
    {
      "number": 22,
      "text": "Então Davi e todo o seu exército saíram e, quando o sol nasceu, todos tinham atravessado o Jordão."
    },
    {
      "number": 23,
      "text": "Vendo Aitofel que o seu conselho não havia sido aceito, selou seu jumento e foi para casa, para a sua cidade natal; pôs seus negócios em ordem, e depois se enforcou. Ele foi sepultado no túmulo de seu pai."
    },
    {
      "number": 24,
      "text": "Davi já tinha chegado a Maanaim, quando Absalão atravessou o Jordão com todos os homens de Israel."
    },
    {
      "number": 25,
      "text": "Absalão havia nomeado Amasa para comandar o exército em lugar de Joabe. Amasa era filho de Jéter, um israelita que havia possuído Abigail, filha de Naás e irmã de Zeruia, mãe de Joabe."
    },
    {
      "number": 26,
      "text": "Absalão e os israelitas acamparam em Gileade."
    },
    {
      "number": 27,
      "text": "Quando Davi chegou a Maanaim, Sobi, filho de Naás, de Rabá dos amonitas, e Maquir, filho de Amiel, de Lo-Debar, e o gileadita Barzilai, de Rogelim,"
    },
    {
      "number": 28,
      "text": "trouxeram a Davi e ao seu exército camas, bacias e utensílios de cerâmica e também trigo, cevada, farinha, grãos torrados, feijão e lentilha,"
    },
    {
      "number": 29,
      "text": "mel e coalhada, ovelhas e queijo de leite de vaca; pois sabiam que o exército estava cansado, com fome e com sede no deserto."
    }
  ]
}