{
  "book": {
    "abbrev": {
      "pt": "2sm",
      "en": "2sm"
    },
    "name": "2º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 24,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "Mais uma vez, irou-se o Senhor contra Israel. E incitou Davi contra o povo, levando-o a fazer um censo de Israel e de Judá."
    },
    {
      "number": 2,
      "text": "Então o rei disse a Joabe e aos outros comandantes do exército: \"Vão por todas as tribos de Israel, de Dã a Berseba, e contem o povo, para que eu saiba quantos são\"."
    },
    {
      "number": 3,
      "text": "Joabe, porém, respondeu ao rei: \"Que o Senhor teu Deus multiplique o povo por cem, e que os olhos do rei, meu senhor, o vejam! Mas, por que o rei, meu senhor, deseja fazer isso? \""
    },
    {
      "number": 4,
      "text": "Mas a palavra do rei prevaleceu sobre a de Joabe e dos comandantes do exército; então eles saíram da presença do rei para contar o povo de Israel."
    },
    {
      "number": 5,
      "text": "E atravessando o Jordão, começaram em Aroer, ao sul da cidade, no vale; depois foram para Gade e de lá para Jazar,"
    },
    {
      "number": 6,
      "text": "Gileade e Cades dos hititas, chegaram a Dã-Jaã e às proximidades de Sidom."
    },
    {
      "number": 7,
      "text": "Dali seguiram na direção da fortaleza de Tiro e de todas as cidades dos heveus e dos cananeus. Por último foram até Berseba, no Neguebe de Judá."
    },
    {
      "number": 8,
      "text": "Percorreram todo o país, e voltaram a Jerusalém ao fim de nove meses e vinte dias."
    },
    {
      "number": 9,
      "text": "Então Joabe apresentou ao rei o relatório do recenseamento do povo; havia em Israel oitocentos mil homens habilitados para o serviço militar, e em Judá, quinhentos mil."
    },
    {
      "number": 10,
      "text": "Depois de contar o povo, Davi sentiu remorso e disse ao Senhor: \"Pequei gravemente com o que fiz! Agora, Senhor, eu imploro que perdoes o pecado do teu servo, porque cometi uma grande loucura! \""
    },
    {
      "number": 11,
      "text": "Levantando-se Davi pela manhã, o Senhor já tinha falado a Gade, o vidente dele:"
    },
    {
      "number": 12,
      "text": "\"Vá dizer a Davi: ‘Assim diz o Senhor: Estou lhe dando três opções de punição; escolha uma delas, e eu a executarei contra você’ \"."
    },
    {
      "number": 13,
      "text": "Então Gade foi a Davi e lhe perguntou: \"O que você prefere: três anos de fome em sua terra; três meses fugindo de seus adversários, que o perseguirão; ou três dias de praga em sua terra? Pense bem e diga-me o que deverei responder àquele que me enviou\"."
    },
    {
      "number": 14,
      "text": "Davi respondeu: \"É grande a minha angústia! Prefiro cair nas mãos do Senhor, pois grande é a sua misericórdia, e não nas mãos dos homens\"."
    },
    {
      "number": 15,
      "text": "Então o Senhor enviou uma praga sobre Israel, desde aquela manhã até a hora que tinha determinado. E morreram setenta mil homens do povo, de Dã a Berseba."
    },
    {
      "number": 16,
      "text": "Quando o anjo estendeu a mão para destruir Jerusalém, o Senhor arrependeu-se de trazer essa catástrofe, e ele disse ao anjo destruidor: \"Pare! Já basta! \" Naquele momento o anjo do Senhor estava perto da eira de Araúna, o jebuseu."
    },
    {
      "number": 17,
      "text": "Ao ver o anjo que estava matando o povo, disse Davi ao Senhor: \"Fui eu que pequei e cometi iniqüidade. Estes não passam de ovelhas. O que eles fizeram? Que o teu castigo caia sobre mim e sobre a minha família! \""
    },
    {
      "number": 18,
      "text": "Naquele mesmo dia Gade foi dizer a Davi: \"Vá e edifique um altar na eira de Araúna, o jebuseu\"."
    },
    {
      "number": 19,
      "text": "Davi foi para lá, em obediência à ordem que Gade tinha dado em nome do Senhor."
    },
    {
      "number": 20,
      "text": "Quando Araúna viu o rei e seus soldados vindo ao encontro dele, saiu e prostrou-se perante o rei, rosto em terra,"
    },
    {
      "number": 21,
      "text": "e disse: \"Por que o meu senhor e rei veio ao seu servo? \" Respondeu Davi: \"Para comprar sua eira, e edificar nela um altar ao Senhor, para que cesse a praga no meio do povo\"."
    },
    {
      "number": 22,
      "text": "Araúna disse a Davi: \"O meu senhor e rei pode ficar com o que quiser e ofereça-o em sacrifício. Aqui estão os bois para o holocausto, e o debulhador e o jugo dos bois para a lenha."
    },
    {
      "number": 23,
      "text": "Ó rei, eu dou tudo isso a ti\". E acrescentou: \"Que o Senhor teu Deus aceite a tua oferta\"."
    },
    {
      "number": 24,
      "text": "Mas o rei respondeu a Araúna: \"Não! Faço questão de pagar o preço justo. Não oferecerei ao Senhor meu Deus holocaustos que não me custem nada\". Davi comprou, pois, a eira e os bois por cinqüenta peças de prata."
    },
    {
      "number": 25,
      "text": "E Davi edificou ali um altar ao Senhor e ofereceu holocaustos e sacrifícios de comunhão. Então o Senhor aceitou as súplicas em favor da terra, e a praga parou de destruir Israel."
    }
  ]
}