{
  "book": {
    "abbrev": {
      "pt": "2sm",
      "en": "2sm"
    },
    "name": "2º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 8,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois disso, Davi derrotou os filisteus e os subjugou, e tirou do controle deles Metegue-Amá."
    },
    {
      "number": 2,
      "text": "Davi derrotou também os moabitas. Ele os fez deitarem-se no chão e mandou que os medissem com uma corda; os moabitas que ficavam dentro das duas primeiras medidas da corda foram mortos, mas os que ficavam dentro da terceira foram poupados. Assim, os moabitas ficaram sujeitos a Davi, pagando-lhe impostos."
    },
    {
      "number": 3,
      "text": "Além disso, Davi derrotou Hadadezer, filho de Reobe, rei de Zobá, quando Hadadezer tentava recuperar o controle na região do rio Eufrates."
    },
    {
      "number": 4,
      "text": "Davi se apossou de mil dos seus carros de guerra, sete mil cavaleiros e vinte mil soldados de infantaria. Ainda levou cem cavalos de carros de guerra, e aleijou todos o outros."
    },
    {
      "number": 5,
      "text": "Quando os arameus de Damasco vieram ajudar Hadadezer, rei de Zobá, Davi matou vinte e dois mil deles."
    },
    {
      "number": 6,
      "text": "Em seguida estabeleceu guarnições militares no reino dos arameus de Damasco, sujeitando-os a lhe pagarem impostos. E o Senhor dava vitórias a Davi aonde quer que ele fosse."
    },
    {
      "number": 7,
      "text": "Davi também levou para Jerusalém os escudos de ouro usados pelos oficiais de Hadadezer."
    },
    {
      "number": 8,
      "text": "De Tebá e Berotai, cidades que pertenciam a Hadadezer, o rei Davi levou grande quantidade de bronze."
    },
    {
      "number": 9,
      "text": "Quando Toú, rei de Hamate, soube que Davi tinha derrotado todo o exército de Hadadezer,"
    },
    {
      "number": 10,
      "text": "enviou seu filho Jorão ao rei Davi para saudá-lo e parabenizá-lo por sua vitória na batalha contra Hadadezer, que tinha estado em guerra com Toú. E, com Jorão, mandou todo tipo de utensílios de prata, de ouro e de bronze."
    },
    {
      "number": 11,
      "text": "O rei Davi consagrou esses utensílios ao Senhor, como fizera com a prata e com o ouro tomados de todas as nações que havia subjugado:"
    },
    {
      "number": 12,
      "text": "Edom e Moabe, os amonitas e os filisteus, e Amaleque. Também consagrou os bens tomados de Hadadezer, filho de Reobe, rei de Zobá."
    },
    {
      "number": 13,
      "text": "Davi ficou ainda mais famoso ao retornar da batalha em que matou dezoito mil edomitas no vale do Sal."
    },
    {
      "number": 14,
      "text": "Ele estabeleceu guarnições militares por todo o território de Edom, sujeitando todos os edomitas. O Senhor dava vitórias a Davi aonde quer que ele fosse."
    },
    {
      "number": 15,
      "text": "Davi reinou sobre todo o Israel, administrando o direito e a justiça a todo o seu povo."
    },
    {
      "number": 16,
      "text": "Joabe, filho de Zeruia, era comandante do exército; Josafá, filho de Ailude, era o arquivista real;"
    },
    {
      "number": 17,
      "text": "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; Seraías era secretário;"
    },
    {
      "number": 18,
      "text": "Benaia, filho de Joiada, comandava os queretitas e os peletitas; e os filhos de Davi eram sacerdotes."
    }
  ]
}