{
  "book": {
    "abbrev": {
      "pt": "2sm",
      "en": "2sm"
    },
    "name": "2º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 21,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Durante o reinado de Davi, houve uma fome que durou três anos. Davi consultou o Senhor, que lhe disse: \"A fome veio por causa de Saul e de sua família sanguinária, por terem matado os gibeonitas\"."
    },
    {
      "number": 2,
      "text": "O rei então mandou chamar os gibeonitas e falou com eles. ( Os gibeonitas não eram de origem israelita, mas remanescentes dos amorreus. Os israelitas tinham feito com eles um acordo sob juramento; mas Saul, em seu zelo por Israel e Judá, havia tentado exterminá-los. )"
    },
    {
      "number": 3,
      "text": "Davi perguntou aos gibeonitas: \"Que posso fazer por vocês? Como posso reparar o que foi feito, para que abençoem a herança do Senhor? \""
    },
    {
      "number": 4,
      "text": "Os gibeonitas responderam: \"Não exigimos de Saul ou de sua família prata ou ouro, nem queremos matar ninguém em Israel\". Davi perguntou: \"O que querem que eu faça por vocês? \","
    },
    {
      "number": 5,
      "text": "e eles responderam: \"Quanto ao homem que quase nos exterminou e que pretendia destruir-nos, para que não tivéssemos lugar em Israel,"
    },
    {
      "number": 6,
      "text": "que sete descendentes dele sejam executados perante o Senhor, em Gibeá de Saul, no monte do Senhor\". \"Eu os entregarei a vocês\", disse o rei."
    },
    {
      "number": 7,
      "text": "O rei poupou Mefibosete, filho de Jônatas e neto de Saul, por causa do juramento feito perante o Senhor entre Davi e Jônatas, filho de Saul."
    },
    {
      "number": 8,
      "text": "Mas o rei mandou buscar Armoni e Mefibosete, dois filhos de Rispa, filha de Aiá, que ela teve com Saul, e os cinco filhos de Merabe, filha de Saul, que ela teve com Adriel, filho de Barzilai, de Meolá."
    },
    {
      "number": 9,
      "text": "Ele os entregou aos gibeonitas, que os executaram no monte, perante o Senhor. Os sete foram mortos ao mesmo tempo, nos primeiros dias da colheita de cevada."
    },
    {
      "number": 10,
      "text": "Então Rispa, filha de Aiá, pegou um pano de saco e o estendeu para si sobre uma rocha. Desde o início da colheita até cair chuva do céu sobre os corpos, ela não deixou que as aves de rapina os tocassem de dia, nem os animais selvagens à noite."
    },
    {
      "number": 11,
      "text": "Quando Davi foi informado do que Rispa, filha de Aiá, concubina de Saul, havia feito,"
    },
    {
      "number": 12,
      "text": "ele mandou recolher os ossos de Saul e de Jônatas, tomando-os dos cidadãos de Jabes-Gileade. ( Eles haviam roubado os ossos da praça de Bete-Seã, onde os filisteus os tinham pendurado, no dia em que mataram Saul no monte Gilboa. )"
    },
    {
      "number": 13,
      "text": "Davi trouxe de lá os ossos de Saul e de seu filho Jônatas, que foram recolhidos dentre os ossos dos que haviam sido executados."
    },
    {
      "number": 14,
      "text": "Enterraram os ossos de Saul e de Jônatas no túmulo de Quis, pai de Saul, em Zela, na terra de Benjamim, e fizeram tudo o que o rei ordenou. Depois disso, Deus respondeu as orações em favor da terra de Israel."
    },
    {
      "number": 15,
      "text": "Houve, ainda, outra batalha entre os filisteus e Israel; Davi e seus soldados foram lutar contra os filisteus. Davi se cansou muito,"
    },
    {
      "number": 16,
      "text": "e Isbi-Benobe, descendente de Rafa, prometeu matar Davi. ( A ponta de bronze da lança de Isbi-Benobe pesava três quilos e seiscentos gramas, e ele ainda estava armado com uma espada nova. )"
    },
    {
      "number": 17,
      "text": "Mas Abisai, filho de Zeruia, foi em socorro de Davi e matou o filisteu. Então os soldados de Davi lhe juraram, dizendo: \"Nunca mais sairás conosco à guerra, para que não apagues a lâmpada de Israel\"."
    },
    {
      "number": 18,
      "text": "Houve depois outra batalha com os filisteus, em Gobe. Naquela ocasião Sibecai, de Husate, matou Safe, um dos descendentes de Rafa."
    },
    {
      "number": 19,
      "text": "Noutra batalha contra os filisteus em Gobe, Elanã, filho de Jaaré-Oregim, de Belém, matou Golias, de Gate, que possuía uma lança cuja haste parecia uma lançadeira de tecelão."
    },
    {
      "number": 20,
      "text": "Noutra batalha, em Gate, havia um homem de grande estatura e que tinha seis dedos em cada mão e seis dedos em cada pé, vinte e quatro dedos ao todo. Ele também era descendente de Rafa,"
    },
    {
      "number": 21,
      "text": "e desafiou Israel, mas Jônatas, filho de Siméia, irmão de Davi, o matou."
    },
    {
      "number": 22,
      "text": "Esses quatro eram descendentes de Rafa, em Gate, e foram mortos por Davi e seus soldados."
    }
  ]
}