{
  "book": {
    "abbrev": {
      "pt": "js",
      "en": "js"
    },
    "name": "Josué",
    "author": "Josué",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 21,
    "verses": 45
  },
  "verses": [
    {
      "number": 1,
      "text": "Os chefes de família dos levitas se aproximaram do sacerdote Eleazar, de Josué, filho de Num, e dos chefes das outras famílias das tribos dos israelitas"
    },
    {
      "number": 2,
      "text": "em Siló, na terra de Canaã, e lhes disseram: \"O Senhor ordenou por meio de Moisés que vocês nos dessem cidades onde possamos habitar, e pastagens para os nossos animais\"."
    },
    {
      "number": 3,
      "text": "Por isso, de acordo com a ordem do Senhor, os israelitas deram da sua própria herança as seguintes cidades com suas pastagens aos levitas:"
    },
    {
      "number": 4,
      "text": "A sorte saiu primeiro para os coatitas, clã por clã. Os levitas, que eram descendentes do sacerdote Arão, receberam treze cidades das tribos de Judá, de Simeão e de Benjamim."
    },
    {
      "number": 5,
      "text": "Os outros descendentes de Coate receberam dez cidades dos clãs das tribos de Efraim e de Dã, e da metade da tribo de Manassés."
    },
    {
      "number": 6,
      "text": "Os descendentes de Gérson receberam treze cidades dos clãs das tribos de Issacar, de Aser e de Naftali, e da metade da tribo de Manassés estabelecida em Basã."
    },
    {
      "number": 7,
      "text": "Os descendentes de Merari, clã por clã, receberam doze cidades das tribos de Rúben, de Gade e de Zebulom."
    },
    {
      "number": 8,
      "text": "Dessa maneira os israelitas deram aos levitas essas cidades com suas pastagens, como o Senhor tinha ordenado por meio de Moisés."
    },
    {
      "number": 9,
      "text": "Das tribos de Judá e de Simeão, os israelitas deram as seguintes cidades, indicadas nominalmente."
    },
    {
      "number": 10,
      "text": "Foram dadas aos descendentes de Arão que pertenciam aos clãs coatitas dos levitas, pois para eles saiu a primeira sorte:"
    },
    {
      "number": 11,
      "text": "Quiriate-Arba, que é Hebrom, com as suas pastagens ao redor, nos montes de Judá. ( Arba era antepassado de Enaque. )"
    },
    {
      "number": 12,
      "text": "Mas os campos e os povoados em torno da cidade foram dados a Calebe, filho de Jefoné, como sua propriedade."
    },
    {
      "number": 13,
      "text": "Assim, aos descendentes do sacerdote Arão deram Hebrom, cidade de refúgio para os acusados de homicídio, Libna,"
    },
    {
      "number": 14,
      "text": "Jatir, Estemoa,"
    },
    {
      "number": 15,
      "text": "Holom, Debir,"
    },
    {
      "number": 16,
      "text": "Aim, Jutá e Bete-Semes, cada qual com os seus arredores. Foram nove cidades dadas por essas duas tribos."
    },
    {
      "number": 17,
      "text": "Da tribo de Benjamim deram-lhes Gibeom, Geba,"
    },
    {
      "number": 18,
      "text": "Anatote e Almom, cada qual com os seus arredores. Eram quatro cidades."
    },
    {
      "number": 19,
      "text": "Todas as cidades dadas aos sacerdotes, descendentes de Arão, foram treze; cada qual com os seus arredores."
    },
    {
      "number": 20,
      "text": "Os outros clãs coatitas dos levitas receberam cidades da tribo de Efraim."
    },
    {
      "number": 21,
      "text": "Nos montes de Efraim receberam Siquém, cidade de refúgio para os acusados de homicídio, Gezer,"
    },
    {
      "number": 22,
      "text": "Quibzaim e Bete-Horom, cada qual com os seus arredores. Foram quatro cidades."
    },
    {
      "number": 23,
      "text": "Também da tribo de Dã receberam Elteque, Gibetom,"
    },
    {
      "number": 24,
      "text": "Aijalom e Gate-Rimom, cada qual com os seus arredores. Foram quatro cidades."
    },
    {
      "number": 25,
      "text": "Da meia tribo de Manassés receberam Taanaque e Gate-Rimom, cada qual com os seus arredores. Eram duas cidades."
    },
    {
      "number": 26,
      "text": "Todas essas dez cidades e seus arredores foram dadas aos outros clãs coatitas."
    },
    {
      "number": 27,
      "text": "Os clãs levitas gersonitas receberam da metade da tribo de Manassés: Golã, em Basã, cidade de refúgio para os acusados de homicídio, e Beesterá, cada qual com os seus arredores. Foram duas cidades."
    },
    {
      "number": 28,
      "text": "Receberam da tribo de Issacar: Quisiom, Daberate,"
    },
    {
      "number": 29,
      "text": "Jarmute e En-Ganim, cada qual com os seus arredores. Foram quatro cidades."
    },
    {
      "number": 30,
      "text": "Receberam da tribo de Aser: Misal, Abdom,"
    },
    {
      "number": 31,
      "text": "Helcate e Reobe, cada qual com os seus arredores. Foram quatro cidades."
    },
    {
      "number": 32,
      "text": "Receberam da tribo de Naftali: Quedes, na Galiléia, cidade de refúgio dos acusados de homicídio, Hamote-Dor e Cartã, cada qual com os seus arredores. Foram três cidades."
    },
    {
      "number": 33,
      "text": "Todas as cidades dos clãs gersonitas foram treze."
    },
    {
      "number": 34,
      "text": "Os clãs meraritas, o restante dos levitas, receberam as seguintes cidades: Da tribo de Zebulom: Jocneão, Cartá,"
    },
    {
      "number": 35,
      "text": "Dimna e Naalal, cada qual com os seus arredores. Foram quatro cidades."
    },
    {
      "number": 36,
      "text": "Da tribo de Rúben: Bezer, Jaza,"
    },
    {
      "number": 37,
      "text": "Quedemote e Mefaate, cada qual com os seus arredores. Foram quatro cidades."
    },
    {
      "number": 38,
      "text": "Da tribo de Gade: em Gileade, Ramote, cidade de refúgio dos acusados de homicídio, Maanaim,"
    },
    {
      "number": 39,
      "text": "Hesbom e Jazar, cada qual com os seus arredores. Foram quatro cidades ao todo."
    },
    {
      "number": 40,
      "text": "Todas as cidades dadas aos clãs meraritas, que eram o restante dos levitas, foram doze."
    },
    {
      "number": 41,
      "text": "No total, as cidades dos levitas nos territórios dos outros israelitas foram quarenta e oito cidades com os seus arredores."
    },
    {
      "number": 42,
      "text": "Cada uma de todas essas cidades tinha pastagens ao seu redor."
    },
    {
      "number": 43,
      "text": "Assim o Senhor deu aos israelitas toda a terra que tinha prometido sob juramento aos seus antepassados, e eles tomaram posse dela e se estabeleceram ali."
    },
    {
      "number": 44,
      "text": "O Senhor lhes concedeu descanso de todos os lados, como tinha jurado aos seus antepassados. Nenhum dos seus inimigos pode resisti-los, pois o Senhor entregou a todos eles em suas mãos."
    },
    {
      "number": 45,
      "text": "De todas as boas promessas do Senhor à nação de Israel, nenhuma delas falhou; todas se cumpriram."
    }
  ]
}