{
  "book": {
    "abbrev": {
      "pt": "js",
      "en": "js"
    },
    "name": "Josué",
    "author": "Josué",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 15,
    "verses": 63
  },
  "verses": [
    {
      "number": 1,
      "text": "As terras distribuídas à tribo de Judá, clã por clã, estendiam-se para o sul até a fronteira com Edom, até o deserto de Zim, no extremo sul."
    },
    {
      "number": 2,
      "text": "Sua fronteira sul começava na ponta de terra do extremo sul do mar Salgado,"
    },
    {
      "number": 3,
      "text": "passava pelo sul da subida de Acrabim, prosseguia até Zim e daí até o sul de Cades-Barnéia. Depois passava por Hezrom, indo até Adar e fazia uma curva em direção a Carca."
    },
    {
      "number": 4,
      "text": "Dali continuava até Azmom, indo até o ribeiro do Egito e terminando no mar. Essa é a fronteira sul deles."
    },
    {
      "number": 5,
      "text": "A fronteira oriental é o mar Salgado, até a foz do Jordão. A fronteira norte começava na enseada, na foz do Jordão,"
    },
    {
      "number": 6,
      "text": "subia até Bete-Hogla e passava ao norte de Bete-Arabá, até a Pedra de Boã, filho de Rúben."
    },
    {
      "number": 7,
      "text": "A fronteira subia então do vale de Acor até Debir, e virava para o norte, na direção de Gilgal, que fica defronte da subida de Adumim, ao sul do ribeiro. Passava pelas águas de En-Semes, indo até En-Rogel."
    },
    {
      "number": 8,
      "text": "Depois subia pelo vale de Ben-Hinom, ao longo da encosta sul da cidade dos jebuseus, isto é, Jerusalém. Dali subia até o alto da montanha, a oeste do vale de Hinom, no lado norte do vale de Refaim."
    },
    {
      "number": 9,
      "text": "Do alto da montanha a fronteira prosseguia para a fonte de Neftoa, ia para as cidades do monte Efrom e descia na direção de Baalá, que é Quiriate-Jearim."
    },
    {
      "number": 10,
      "text": "De Baalá fazia uma curva em direção ao oeste, até o monte Seir, prosseguia pela encosta norte do monte Jearim, isto é Quesalom; em seguida continuava descendo até Bete-Semes e passava por Timna."
    },
    {
      "number": 11,
      "text": "Depois ia para a encosta norte de Ecrom, virava na direção de Sicrom, continuava até o monte Baalá e chegava a Jabneel, terminando no mar."
    },
    {
      "number": 12,
      "text": "A fronteira ocidental era o litoral do mar Grande. Eram essas as fronteiras que demarcavam Judá por todos os lados, de acordo com os seus clãs."
    },
    {
      "number": 13,
      "text": "Conforme a ordem dada pelo Senhor, Josué deu a Calebe, filho de Jefoné, uma porção de terra em Judá, que foi Quiriate-Arba, isto é, Hebrom. Arba era antepassado de Enaque."
    },
    {
      "number": 14,
      "text": "Calebe expulsou de Hebrom os três enaquins: Sesai, Aimã e Talmai, descendentes de Enaque."
    },
    {
      "number": 15,
      "text": "Dali avançou contra o povo de Debir, anteriormente chamada Quiriate-Sefer."
    },
    {
      "number": 16,
      "text": "E Calebe disse: \"Darei minha filha Acsa por mulher ao homem que atacar e conquistar Quiriate-Sefer\"."
    },
    {
      "number": 17,
      "text": "Otoniel, filho de Quenaz, irmão de Calebe, a conquistou; e Calebe lhe deu sua filha Acsa por mulher."
    },
    {
      "number": 18,
      "text": "Quando Acsa foi viver com Otoniel, ela o pressionou para que pedisse um campo ao pai dela. Assim que ela desceu do jumento, perguntou-lhe Calebe: \"O que você quer? \""
    },
    {
      "number": 19,
      "text": "\"Quero um presente\", respondeu ela. \"Já que me deu terras no Neguebe, dê-me também fontes de água. \" Então Calebe lhe deu as fontes superiores e as inferiores."
    },
    {
      "number": 20,
      "text": "Esta é a herança da tribo de Judá, clã por clã:"
    },
    {
      "number": 21,
      "text": "As cidades que ficavam no extremo sul da tribo de Judá, no Neguebe, na direção da fronteira de Edom, eram: Cabzeel, Eder, Jagur,"
    },
    {
      "number": 22,
      "text": "Quiná, Dimona, Adada,"
    },
    {
      "number": 23,
      "text": "Quedes, Hazor, Itnã,"
    },
    {
      "number": 24,
      "text": "Zife, Telém, Bealote,"
    },
    {
      "number": 25,
      "text": "Hazor-Hadata, Queriote-Hezrom, que é Hazor,"
    },
    {
      "number": 26,
      "text": "Amã, Sema, Moladá,"
    },
    {
      "number": 27,
      "text": "Hazar-Gada, Hesmom, Bete-Pelete,"
    },
    {
      "number": 28,
      "text": "Hazar-Sual, Berseba, Biziotiá,"
    },
    {
      "number": 29,
      "text": "Baalá, Iim, Azém,"
    },
    {
      "number": 30,
      "text": "Eltolade, Quesil, Hormá,"
    },
    {
      "number": 31,
      "text": "Ziclague, Madmana, Sansana,"
    },
    {
      "number": 32,
      "text": "Lebaote, Silim, Aim e Rimom. Eram um total de vinte e nove cidades com seus povoados."
    },
    {
      "number": 33,
      "text": "Na Sefelá: Estaol, Zorá, Asná,"
    },
    {
      "number": 34,
      "text": "Zanoa, En-Ganim, Tapua, Enã,"
    },
    {
      "number": 35,
      "text": "Jarmute, Adulão, Socó, Azeca,"
    },
    {
      "number": 36,
      "text": "Saaraim, Aditaim, e Gederá ou Gederotaim. Eram catorze cidades com seus povoados."
    },
    {
      "number": 37,
      "text": "Zenã, Hadasa, Migdal-Gade,"
    },
    {
      "number": 38,
      "text": "Dileã, Mispá, Jocteel,"
    },
    {
      "number": 39,
      "text": "Láquis, Bozcate, Eglom,"
    },
    {
      "number": 40,
      "text": "Cabom, Laamás, Quitlis,"
    },
    {
      "number": 41,
      "text": "Gederote, Bete-Dagom, Naamá e Maquedá. Eram dezesseis cidades com seus povoados."
    },
    {
      "number": 42,
      "text": "Libna, Eter, Asã,"
    },
    {
      "number": 43,
      "text": "Iftá, Asná, Nezibe,"
    },
    {
      "number": 44,
      "text": "Queila, Aczibe e Maressa. Eram nove cidades com seus povoados."
    },
    {
      "number": 45,
      "text": "Ecrom, com suas vilas e seus povoados;"
    },
    {
      "number": 46,
      "text": "de Ecrom até o mar, todas as cidades nas proximidades de Asdode, juntamente com os seus povoados;"
    },
    {
      "number": 47,
      "text": "Asdode, com suas vilas e seus povoados; e Gaza, com suas vilas e seus povoados, até o ribeiro do Egito e o litoral do mar Grande."
    },
    {
      "number": 48,
      "text": "Na região montanhosa: Samir, Jatir, Socó,"
    },
    {
      "number": 49,
      "text": "Daná, Quiriate-Sana, que é Debir,"
    },
    {
      "number": 50,
      "text": "Anabe, Estemo, Anim,"
    },
    {
      "number": 51,
      "text": "Gósen, Holom e Gilo. Eram onze cidades com seus povoados."
    },
    {
      "number": 52,
      "text": "Arabe, Dumá, Esã,"
    },
    {
      "number": 53,
      "text": "Janim, Bete-Tapua, Afeca,"
    },
    {
      "number": 54,
      "text": "Hunta, Quiriate-Arba, que é Hebrom e Zior. Eram nove cidades com seus povoados."
    },
    {
      "number": 55,
      "text": "Maom, Carmelo, Zife, Jutá,"
    },
    {
      "number": 56,
      "text": "Jezreel, Jocdeão, Zanoa,"
    },
    {
      "number": 57,
      "text": "Caim, Gibeá e Timna. Eram dez cidades com seus povoados."
    },
    {
      "number": 58,
      "text": "Halul, Bete-Zur, Gedor,"
    },
    {
      "number": 59,
      "text": "Maarate, Bete-Anote e Eltecom. Eram seis cidades com seus povoados."
    },
    {
      "number": 60,
      "text": "Quiriate-Baal, que é Quiriate-Jearim e Rabá. Eram duas cidades com seus povoados."
    },
    {
      "number": 61,
      "text": "No deserto: Bete-Arabá, Midim, Secacá,"
    },
    {
      "number": 62,
      "text": "Nibsã, Cidade do Sal e En-Gedi. Eram seis cidades com seus povoados."
    },
    {
      "number": 63,
      "text": "Os descendentes de Judá não conseguiram expulsar os jebuseus, que viviam em Jerusalém; até hoje os jebuseus vivem ali com o povo de Judá."
    }
  ]
}