{
  "book": {
    "abbrev": {
      "pt": "js",
      "en": "js"
    },
    "name": "Josué",
    "author": "Josué",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 17,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Estas foram as terras distribuídas à tribo de Manassés, filho mais velho de José. Foram entregues a Maquir, filho mais velho de Manassés. Maquir, pai de Gileade, guerreiro valente, recebeu Gileade e Basã."
    },
    {
      "number": 2,
      "text": "Também foram dadas terras para os clãs dos outros filhos de Manassés: Abiezer, Heleque, Asriel, Siquém, Héfer e Semida. Esses são os filhos homens de Manassés, filho de José, de acordo com os seus clãs."
    },
    {
      "number": 3,
      "text": "Zelofeade, porém, filho de Héfer, neto de Gileade, bisneto de Maquir, trineto de Manassés, não teve nenhum filho, mas somente filhas. Seus nomes eram Maalá, Noa, Hogla, Milca e Tirza."
    },
    {
      "number": 4,
      "text": "Elas foram ao sacerdote Eleazar, a Josué, filho de Num, e aos líderes, e disseram: \"O Senhor ordenou a Moisés que nos desse uma herança entre os nossos parentes\". Josué deu-lhes então uma herança entre os irmãos de seu pai, de acordo com a ordem do Senhor."
    },
    {
      "number": 5,
      "text": "A tribo de Manassés recebeu dez quinhões de terra, além de Gileade e Basã, que ficam a leste do Jordão,"
    },
    {
      "number": 6,
      "text": "pois tanto as descendentes de Manassés como os filhos dele receberam herança. A terra de Gileade ficou para os outros descendentes de Manassés."
    },
    {
      "number": 7,
      "text": "O território de Manassés estendia-se desde Aser até Micmetá, a leste de Siquém. A fronteira ia dali para o sul, chegando até o povo que vivia em En-Tapua."
    },
    {
      "number": 8,
      "text": "As terras de Tapua eram de Manassés, mas a cidade de Tapua, na fronteira de Manassés, pertencia aos efraimitas."
    },
    {
      "number": 9,
      "text": "Depois a fronteira descia até o ribeiro de Caná. Ao sul do ribeiro havia cidades pertencentes a Efraim que ficavam em meio às cidades de Manassés, mas a fronteira de Manassés ficava ao norte do ribeiro e terminava no mar."
    },
    {
      "number": 10,
      "text": "Do lado sul a terra pertencia a Efraim; do lado norte, a Manassés. O território de Manassés chegava até o mar e alcançava Aser, ao norte, e Issacar, a leste."
    },
    {
      "number": 11,
      "text": "Em Issacar e Aser, Manassés tinha também Bete-Seã, Ibleã e as populações de Dor, En-Dor, Taanaque e Megido, com os seus respectivos povoados. A terceira da lista é Nafote."
    },
    {
      "number": 12,
      "text": "Mas os manassitas não conseguiram expulsar os habitantes dessas cidades, pois os cananeus estavam decididos a viver naquela região."
    },
    {
      "number": 13,
      "text": "Entretanto, quando os israelitas se fortaleceram, submeteram os cananeus a trabalhos forçados, mas não os expulsaram totalmente."
    },
    {
      "number": 14,
      "text": "Os descendentes de José disseram então a Josué: \"Por que nos deste apenas um quinhão, uma só porção de herança? Somos um povo numeroso, e o Senhor nos tem abençoado ricamente\"."
    },
    {
      "number": 15,
      "text": "Respondeu Josué: \"Se vocês são tão numerosos, e se os montes de Efraim têm pouco espaço para vocês, subam, entrem na floresta e limpem o terreno para vocês na terra dos ferezeus e dos refains\"."
    },
    {
      "number": 16,
      "text": "Os descendentes de José responderam: \"Os montes não são suficientes para nós; além disso todos os cananeus que vivem na planície possuem carros de ferro, tanto os que vivem em Bete-Seã e seus povoados como os que vivem no vale de Jezreel\"."
    },
    {
      "number": 17,
      "text": "Josué, porém, disse à tribo de José, a Efraim e a Manassés: \"Vocês são numerosos e poderosos. Vocês não terão apenas um quinhão."
    },
    {
      "number": 18,
      "text": "Os montes cobertos de floresta serão de vocês. Limpem o terreno, e será de vocês, até os seus limites mais distantes. Embora os cananeus possuam carros de ferro e sejam fortes, vocês poderão expulsá-los\"."
    }
  ]
}