{
  "book": {
    "abbrev": {
      "pt": "js",
      "en": "js"
    },
    "name": "Josué",
    "author": "Josué",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando Jabim, rei de Hazor, soube disso, enviou mensagem a Jobabe, rei de Madom, aos reis de Sinrom e Acsafe,"
    },
    {
      "number": 2,
      "text": "e aos reis do norte que viviam nas montanhas, na Arabá ao sul de Quinerete, na Sefelá e em Nafote-Dor, a oeste;"
    },
    {
      "number": 3,
      "text": "aos cananeus a leste e a oeste; aos amorreus, aos hititas, aos ferezeus e aos jebuseus das montanhas; e aos heveus do sopé do Hermom, na região de Mispá."
    },
    {
      "number": 4,
      "text": "Saíram com todas as suas tropas, um exército imenso, tão numeroso como a areia da praia, além de um grande número de cavalos e carros."
    },
    {
      "number": 5,
      "text": "Todos esses reis se uniram e acamparam junto às águas de Merom, para lutar contra Israel."
    },
    {
      "number": 6,
      "text": "E o Senhor disse a Josué: \"Não tenha medo deles, porque amanhã a esta hora entregarei todos mortos a Israel. A você cabe cortar os tendões dos cavalos deles e queimar os seus carros\"."
    },
    {
      "number": 7,
      "text": "Josué e todo o seu exército os surpreenderam junto às águas de Merom e os atacaram,"
    },
    {
      "number": 8,
      "text": "e o Senhor os entregou nas mãos de Israel, que os derrotou e os perseguiu até Sidom, a grande, até Misrefote-Maim e até o vale de Mispá, a leste. Eles os mataram sem deixar sobrevivente algum."
    },
    {
      "number": 9,
      "text": "Josué os tratou como o Senhor lhe tinha ordenado. Cortou os tendões dos seus cavalos e queimou os seus carros."
    },
    {
      "number": 10,
      "text": "Na mesma ocasião Josué voltou, conquistou Hazor e matou o seu rei à espada. ( Hazor tinha sido a capital de todos esses reinos. )"
    },
    {
      "number": 11,
      "text": "Matou à espada todos os que nela estavam. Exterminou-os totalmente, sem poupar nada que respirasse, e incendiou Hazor."
    },
    {
      "number": 12,
      "text": "Josué conquistou todas essas cidades e matou à espada os reis que as governavam. Destruiu-as totalmente, como Moisés, servo do Senhor, tinha ordenado."
    },
    {
      "number": 13,
      "text": "Contudo, Israel não incendiou nenhuma das cidades construídas nas colinas, com exceção de Hazor, que Josué incendiou."
    },
    {
      "number": 14,
      "text": "Os israelitas tomaram posse de todos os despojos e dos animais dessas cidades, mas mataram todo o povo à espada, até exterminá-lo completamente, sem poupar ninguém."
    },
    {
      "number": 15,
      "text": "Tudo o que o Senhor tinha ordenado a seu servo Moisés, Moisés ordenou a Josué, e Josué obedeceu, sem deixar de cumprir nada de tudo o que o Senhor tinha ordenado a Moisés."
    },
    {
      "number": 16,
      "text": "Assim Josué conquistou toda aquela terra: a serra central, todo o Neguebe, toda a região de Gósen, a Sefelá, a Arabá e os montes de Israel e suas planícies,"
    },
    {
      "number": 17,
      "text": "desde o monte Halaque, que se ergue na direção de Seir, até Baal-Gade, no vale do Líbano, no sopé do monte Hermom. Ele capturou todos os seus reis e os matou."
    },
    {
      "number": 18,
      "text": "Josué guerreou contra todos esses reis por muito tempo."
    },
    {
      "number": 19,
      "text": "Com exceção dos heveus que viviam em Gibeom, nenhuma cidade fez a paz com os israelitas, que a todas conquistou em combate."
    },
    {
      "number": 20,
      "text": "Pois foi o próprio Senhor que endureceu os seus corações para guerrearem contra Israel, para que ele os destruísse totalmente, exterminando-os sem misericórdia, como o Senhor tinha ordenado a Moisés."
    },
    {
      "number": 21,
      "text": "Naquela ocasião Josué exterminou os enaquins dos montes de Hebrom, de Debir e de Anabe, de todos os montes de Judá, e de Israel. Josué destruiu-os totalmente, e também as suas cidades."
    },
    {
      "number": 22,
      "text": "Nenhum enaquim foi deixado vivo no território israelita; somente em Gaza, em Gate e em Asdode é que alguns sobreviveram."
    },
    {
      "number": 23,
      "text": "Foi assim que Josué conquistou toda a terra, conforme o Senhor tinha dito a Moisés, e deu-a por herança a Israel, repartindo-a entre as suas tribos. E a terra teve descanso da guerra."
    }
  ]
}