{
  "book": {
    "abbrev": {
      "pt": "js",
      "en": "js"
    },
    "name": "Josué",
    "author": "Josué",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 14,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "Foram estas as terras que os israelitas receberam por herança em Canaã, e que o sacerdote Eleazar, Josué, filho de Num, e os chefes dos clãs das tribos dos israelitas repartiram entre eles."
    },
    {
      "number": 2,
      "text": "A divisão da herança foi decidida por sorteio entre as nove tribos e meia, como o Senhor tinha ordenado por meio de Moisés,"
    },
    {
      "number": 3,
      "text": "pois Moisés já tinha dado herança às duas tribos e meia a leste do Jordão. Mas aos levitas não dera herança entre os demais."
    },
    {
      "number": 4,
      "text": "Os filhos de José formaram as duas tribos de Manassés e Efraim. Os levitas não receberam porção alguma da terra; receberam apenas cidades onde viver, com pastagens para os seus rebanhos."
    },
    {
      "number": 5,
      "text": "Os israelitas dividiram a terra conforme o Senhor tinha ordenado a Moisés."
    },
    {
      "number": 6,
      "text": "Os homens de Judá vieram a Josué em Gilgal, e Calebe, filho do quenezeu Jefoné, lhe disse: \"Você sabe o que o Senhor disse a Moisés, homem de Deus, em Cades-Barnéia, sobre mim e sobre você."
    },
    {
      "number": 7,
      "text": "Eu tinha quarenta anos quando Moisés, servo do Senhor, enviou-me de Cades-Barnéia para espionar a terra. Eu lhe dei um relatório digno de confiança,"
    },
    {
      "number": 8,
      "text": "mas os meus irmãos israelitas que foram comigo fizeram o povo desanimar-se de medo. Eu, porém, fui inteiramente fiel ao Senhor, ao meu Deus."
    },
    {
      "number": 9,
      "text": "Por isso naquele dia Moisés me jurou: ‘Certamente a terra em que você pisou será uma herança perpétua para você e para os seus descendentes, porquanto você foi inteiramente fiel ao Senhor, ao meu Deus’."
    },
    {
      "number": 10,
      "text": "\"Pois bem, o Senhor manteve-me vivo, como prometeu. E foi há quarenta e cinco anos que ele disse isso a Moisés, quando Israel caminhava pelo deserto. Por isso aqui estou hoje, com oitenta e cinco anos de idade!"
    },
    {
      "number": 11,
      "text": "Ainda estou tão forte como no dia em que Moisés me enviou; tenho agora tanto vigor para ir à guerra como naquela época."
    },
    {
      "number": 12,
      "text": "Dê-me, pois, a região montanhosa que naquela ocasião o Senhor me prometeu. Na época, você ficou sabendo que os enaquins lá viviam com suas cidades grandes e fortificadas; mas, se o Senhor estiver comigo, eu os expulsarei de lá, como ele prometeu\"."
    },
    {
      "number": 13,
      "text": "Então Josué abençoou Calebe, filho de Jefoné, e lhe deu Hebrom por herança."
    },
    {
      "number": 14,
      "text": "Por isso, até hoje, Hebrom pertence aos descendentes de Calebe, filho do quenezeu Jefoné, pois ele foi inteiramente fiel ao Senhor, ao Deus de Israel."
    },
    {
      "number": 15,
      "text": "Hebrom era chamada Quiriate-Arba, em homenagem a Arba, o maior dos enaquins. E a terra teve descanso da guerra."
    }
  ]
}