{
  "book": {
    "abbrev": {
      "pt": "js",
      "en": "js"
    },
    "name": "Josué",
    "author": "Josué",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 13,
    "verses": 33
  },
  "verses": [
    {
      "number": 1,
      "text": "Sendo Josué já velho, de idade bastante avançada, o Senhor lhe disse: \"Você já está velho, e ainda há muita terra para ser conquistada."
    },
    {
      "number": 2,
      "text": "\"Esta é a terra que resta: todas as regiões dos filisteus e dos gesuritas;"
    },
    {
      "number": 3,
      "text": "desde o rio Sior, próximo ao Egito, até o território de Ecrom, ao norte, todo esse território considerado cananeu. Abrange a região dos aveus, isto é, dos cinco chefes filisteus, governantes de Gaza, de Asdode, de Ascalom, de Gate e de Ecrom."
    },
    {
      "number": 4,
      "text": "Resta ainda, desde o sul, toda a terra dos cananeus, desde Ara dos sidônios até Afeque, a região dos amorreus,"
    },
    {
      "number": 5,
      "text": "a dos gibleus, todo o Líbano, para o leste, desde Baal-Gade, ao pé do monte Hermom, até Lebo-Hamate."
    },
    {
      "number": 6,
      "text": "\"Todos os habitantes das montanhas, desde o Líbano até Misrefote-Maim, isto é, todos os sidônios; eu mesmo os expulsarei da presença dos israelitas. Você, porém, distribuirá esta terra a Israel por herança, como lhe ordenei,"
    },
    {
      "number": 7,
      "text": "repartindo-a agora entre as nove tribos e a metade da tribo de Manassés\"."
    },
    {
      "number": 8,
      "text": "Com a outra metade da tribo de Manassés, as tribos de Rúben e de Gade já haviam recebido a herança a leste do Jordão, conforme Moisés, servo do Senhor, lhes tinha designado."
    },
    {
      "number": 9,
      "text": "Esse território se estendia de Aroer, na margem do ribeiro do Arnom, e da cidade situada no meio do vale desse ribeiro, e incluía todo o planalto de Medeba, até Dibom,"
    },
    {
      "number": 10,
      "text": "e todas as cidades de Seom, rei dos amorreus, que governava em Hesbom, e prosseguia até a fronteira dos amonitas."
    },
    {
      "number": 11,
      "text": "Também incluía Gileade, o território dos gesuritas e maacatitas, toda a região do monte Hermom e toda a Basã, até Salcá,"
    },
    {
      "number": 12,
      "text": "isto é, todo o reino de Ogue, em Basã, que tinha reinado em Asterote e Edrei, um dos últimos refains sobreviventes. Moisés os tinha derrotado e tomado as suas terras."
    },
    {
      "number": 13,
      "text": "Mas os israelitas não expulsaram os gesuritas e maacatitas, de modo que até hoje continuam a viver no meio deles."
    },
    {
      "number": 14,
      "text": "Mas à tribo de Levi não deu herança alguma, visto que as ofertas preparadas no fogo ao Senhor, ao Deus de Israel, são a herança deles, como já lhes dissera."
    },
    {
      "number": 15,
      "text": "À tribo de Rúben, clã por clã, Moisés dera o seguinte território:"
    },
    {
      "number": 16,
      "text": "Desde Aroer, na margem do ribeiro do Arnom, e desde a cidade situada no meio do vale desse ribeiro, e todo o planalto depois de Medeba,"
    },
    {
      "number": 17,
      "text": "até Hesbom e todas as suas cidades no planalto, inclusive Dibom, Bamote-Baal, Bete-Baal-Meom,"
    },
    {
      "number": 18,
      "text": "Jaza, Quedemote, Mefaate,"
    },
    {
      "number": 19,
      "text": "Quiriataim, Sibma, Zerete-Saar, na encosta do vale,"
    },
    {
      "number": 20,
      "text": "Bete-Peor, as encostas do Pisga, e Bete-Jesimote:"
    },
    {
      "number": 21,
      "text": "todas as cidades do planalto e todo o domínio de Seom, rei dos amorreus, que governava em Hesbom. Moisés o tinha derrotado, bem como aos líderes midianitas Evi, Requém, Zur, Hur e Reba, aliados de Seom, que viviam naquela terra."
    },
    {
      "number": 22,
      "text": "Além dos que foram mortos na guerra, os israelitas mataram à espada Balaão, filho de Beor, que praticava adivinhação."
    },
    {
      "number": 23,
      "text": "A fronteira da tribo de Rúben era a margem do Jordão. Essas cidades e os seus povoados foram a herança de Rúben, clã por clã."
    },
    {
      "number": 24,
      "text": "À tribo de Gade, clã por clã, Moisés dera o seguinte território:"
    },
    {
      "number": 25,
      "text": "O território de Jazar, todas as cidades de Gileade e metade do território amonita até Aroer, perto de Rabá."
    },
    {
      "number": 26,
      "text": "Estendia-se desde Hesbom até Ramate-Mispa e Betonim, e desde Maanaim até o território de Debir."
    },
    {
      "number": 27,
      "text": "No vale do Jordão incluía Bete-Arã, Bete-Ninra, Sucote e Zafom; o restante do domínio de Seom, rei de Hesbom. Abrangia a margem leste do Jordão até o mar de Quinerete."
    },
    {
      "number": 28,
      "text": "Essa região com suas cidades e povoados foram a herança de Gade, clã por clã."
    },
    {
      "number": 29,
      "text": "À metade da tribo de Manassés, isto é, à metade dos descendentes de Manassés, clã por clã, Moisés dera o seguinte território:"
    },
    {
      "number": 30,
      "text": "O seu território se estendia desde Maanaim e incluía toda a região de Basã, todo o domínio de Ogue, rei de Basã: todos os povoados de Jair em Basã, sessenta cidades;"
    },
    {
      "number": 31,
      "text": "metade de Gileade, e Asterote e Edrei, cidades do reino de Ogue, em Basã. Esse foi o território destinado à metade dos descendentes de Maquir, filho de Manassés, clã por clã."
    },
    {
      "number": 32,
      "text": "Essa foi a herança que Moisés lhes deu quando estava na planície de Moabe, do outro lado do Jordão, a leste de Jericó."
    },
    {
      "number": 33,
      "text": "Mas à tribo de Levi, Moisés não deu herança alguma; o Senhor, o Deus de Israel, é a herança deles, como já lhes dissera."
    }
  ]
}