{
  "book": {
    "abbrev": {
      "pt": "js",
      "en": "js"
    },
    "name": "Josué",
    "author": "Josué",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 24,
    "verses": 33
  },
  "verses": [
    {
      "number": 1,
      "text": "Então Josué reuniu todas as tribos de Israel em Siquém. Convocou as autoridades, os líderes, os juízes e os oficiais de Israel, e eles compareceram diante de Deus."
    },
    {
      "number": 2,
      "text": "Josué disse a todo o povo: \"Assim diz o Senhor, o Deus de Israel: ‘Há muito tempo, os seus antepassados, inclusive Terá, pai de Abraão e de Naor, viviam além do Eufrates e prestavam culto a outros deuses."
    },
    {
      "number": 3,
      "text": "Mas eu tirei seu pai Abraão da terra dalém do Eufrates e o conduzi por toda a Canaã e lhe dei muitos descendentes. Dei-lhe Isaque,"
    },
    {
      "number": 4,
      "text": "e a Isaque dei Jacó e Esaú. A Esaú dei os montes de Seir, mas Jacó e seus filhos desceram para o Egito."
    },
    {
      "number": 5,
      "text": "\" ‘Então enviei Moisés e Arão e feri os egípcios com pragas, com as quais os castiguei, e depois tirei vocês de lá."
    },
    {
      "number": 6,
      "text": "Quando tirei os seus antepassados do Egito, vocês vieram para o mar, e os egípcios os perseguiram com carros de guerra e cavaleiros até o mar Vermelho."
    },
    {
      "number": 7,
      "text": "Mas os seus antepassados clamaram a mim, e eu coloquei trevas entre vocês e os egípcios; fiz voltar o mar sobre eles e os encobrir. Vocês viram com os seus próprios olhos o que eu fiz com os egípcios. Depois disso vocês viveram no deserto longo tempo."
    },
    {
      "number": 8,
      "text": "\" ‘Eu os trouxe para a terra dos amorreus que viviam a leste do Jordão. Eles lutaram contra vocês, mas eu os entreguei nas suas mãos. Eu os destruí diante de vocês, e vocês se apossaram da terra deles."
    },
    {
      "number": 9,
      "text": "Quando Balaque, rei de Moabe, filho de Zipor, se preparava para lutar contra Israel, mandou buscar Balaão, filho de Beor, para lançar maldição sobre vocês."
    },
    {
      "number": 10,
      "text": "Mas eu não quis ouvir Balaão, de modo que ele os abençoou vez após vez, e eu os livrei das mãos dele."
    },
    {
      "number": 11,
      "text": "\" ‘Depois vocês atravessaram o Jordão e chegaram a Jericó. Os chefes de Jericó lutaram contra vocês, assim como os amorreus, os ferezeus, os cananeus, os hititas, os girgaseus, os heveus e os jebuseus, mas eu os entreguei nas mãos de vocês."
    },
    {
      "number": 12,
      "text": "Eu lhes causei pânico para expulsá-los de diante de vocês, como fiz aos dois reis amorreus. Não foi a espada e o arco que lhes deram a vitória."
    },
    {
      "number": 13,
      "text": "Foi assim que lhes dei uma terra que vocês não cultivaram e cidades que vocês não construíram. Nelas vocês moram, e comem de vinhas e olivais que não plantaram’."
    },
    {
      "number": 14,
      "text": "\"Agora temam o Senhor e sirvam-no com integridade e fidelidade. Joguem fora os deuses que os seus antepassados adoraram além do Eufrates e no Egito, e sirvam ao Senhor."
    },
    {
      "number": 15,
      "text": "Se, porém, não lhes agrada servir ao Senhor, escolham hoje a quem irão servir, se aos deuses que os seus antepassados serviram além do Eufrates, ou aos deuses dos amorreus, em cuja terra vocês estão vivendo. Mas, eu e a minha família serviremos ao Senhor\"."
    },
    {
      "number": 16,
      "text": "Então o povo respondeu: \"Longe de nós abandonar o Senhor para servir outros deuses!"
    },
    {
      "number": 17,
      "text": "Foi o próprio Senhor, o nosso Deus, que nos tirou, a nós e a nossos pais, do Egito, daquela terra de escravidão, e realizou aquelas grandes maravilhas diante dos nossos olhos. Ele nos protegeu no caminho e entre as nações pelas quais passamos."
    },
    {
      "number": 18,
      "text": "Além disso, o Senhor expulsou de diante de nós todas as nações, inclusive os amorreus, que viviam nesta terra. Nós também serviremos ao Senhor, porque ele é o nosso Deus\"."
    },
    {
      "number": 19,
      "text": "Josué disse ao povo: \"Vocês não têm condições de servir ao Senhor. Ele é Deus santo! É Deus zeloso! Ele não perdoará a rebelião e o pecado de vocês."
    },
    {
      "number": 20,
      "text": "Se abandonarem o Senhor e servirem a deuses estrangeiros, ele se voltará contra vocês e os castigará. Mesmo depois de ter sido bondoso com vocês, ele os exterminará\"."
    },
    {
      "number": 21,
      "text": "O povo, porém, respondeu a Josué: \"De maneira nenhuma! Nós serviremos ao Senhor\"."
    },
    {
      "number": 22,
      "text": "Disse então Josué: \"Vocês são testemunhas contra vocês mesmos de que escolheram servir ao Senhor\". \"Somos\", responderam eles."
    },
    {
      "number": 23,
      "text": "Disse Josué: \"Agora, então, joguem fora os deuses estrangeiros que estão com vocês e voltem-se de coração para o Senhor, o Deus de Israel\"."
    },
    {
      "number": 24,
      "text": "E o povo disse a Josué: \"Serviremos ao Senhor nosso Deus e lhe obedeceremos\"."
    },
    {
      "number": 25,
      "text": "Naquele dia Josué firmou um acordo com o povo em Siquém, e lhe deu decretos e leis."
    },
    {
      "number": 26,
      "text": "Josué registrou essas coisas no Livro da Lei de Deus. Depois ergueu uma grande pedra ali, sob a Grande Árvore, perto do santuário do Senhor."
    },
    {
      "number": 27,
      "text": "Então disse ele a todo o povo: \"Vejam esta pedra! Ela será uma testemunha contra nós, pois ouviu todas as palavras que o Senhor nos disse. Será uma testemunha contra vocês, caso sejam infiéis ao Deus de vocês\"."
    },
    {
      "number": 28,
      "text": "Depois Josué despediu o povo, e cada um foi para a sua propriedade."
    },
    {
      "number": 29,
      "text": "Passado algum tempo, Josué, filho de Num, servo do Senhor, morreu. Tinha cento e dez anos de idade."
    },
    {
      "number": 30,
      "text": "E o sepultaram na terra que recebeu por herança, em Timnate-Sera, nos montes de Efraim, ao norte do monte Gaás."
    },
    {
      "number": 31,
      "text": "Israel serviu ao Senhor durante toda a vida de Josué e dos líderes que sobreviveram depois dele e que sabiam de tudo o que o Senhor fizera em favor de Israel."
    },
    {
      "number": 32,
      "text": "Os ossos de José, que os israelitas haviam trazido do Egito, foram enterrados em Siquém, no quinhão de terra que Jacó havia comprado dos filhos de Hamor, pai de Siquém, por cem peças de prata. Aquele terreno tornou-se herança dos descendentes de José."
    },
    {
      "number": 33,
      "text": "Sucedeu também que Eleazar, filho de Arão, morreu e foi sepultado em Gibeá, que fora dada a seu filho Finéias, nos montes de Efraim."
    }
  ]
}