{
  "book": {
    "abbrev": {
      "pt": "js",
      "en": "js"
    },
    "name": "Josué",
    "author": "Josué",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 12,
    "verses": 24
  },
  "verses": [
    {
      "number": 1,
      "text": "São estes os reis que os israelitas derrotaram, e de cujo território se apossaram a leste do Jordão, desde o ribeiro do Arnom até o monte Hermom, inclusive todo o lado leste da Arabá:"
    },
    {
      "number": 2,
      "text": "Seom, rei dos amorreus, que reinou em Hesbom. Governou desde Aroer, na borda do ribeiro do Arnom, desde o meio do ribeiro, até o rio Jaboque, que é a fronteira dos amonitas. Esse território incluía a metade de Gileade."
    },
    {
      "number": 3,
      "text": "Também governou a Arabá oriental, desde o mar de Quinerete até o mar da Arabá, o mar Salgado, até Bete-Jesimote, e mais ao sul, ao pé das encostas do Pisga."
    },
    {
      "number": 4,
      "text": "Tomaram o território de Ogue, rei de Basã, um dos últimos refains, que reinou em Asterote e Edrei."
    },
    {
      "number": 5,
      "text": "Ele governou o monte Hermom, Salcá, toda a Basã, até a fronteira do povo de Gesur e de Maaca, e metade de Gileade, até a fronteira de Seom, rei de Hesbom."
    },
    {
      "number": 6,
      "text": "Moisés, servo do Senhor, e os israelitas os derrotaram. E Moisés, servo do Senhor, deu a terra deles como propriedade às tribos de Rúben, de Gade e à metade da tribo de Manassés."
    },
    {
      "number": 7,
      "text": "São estes os reis que Josué e os israelitas derrotaram no lado ocidental do Jordão, desde Baal-Gade, no vale do Líbano, até o monte Halaque, que se ergue na direção de Seir. Josué deu a terra deles por herança às tribos de Israel, repartindo-a entre elas —"
    },
    {
      "number": 8,
      "text": "a serra central, a Sefelá, a Arabá, as encostas das montanhas, o deserto e o Neguebe — as terras dos hititas, dos amorreus, dos cananeus, dos ferezeus, dos heveus e dos jebuseus:"
    },
    {
      "number": 9,
      "text": "o rei de Jericó, o rei de Ai, próxima a Betel,"
    },
    {
      "number": 10,
      "text": "o rei de Jerusalém, o rei de Hebrom,"
    },
    {
      "number": 11,
      "text": "o rei de Jarmute, o rei de Láquis,"
    },
    {
      "number": 12,
      "text": "o rei de Eglom, o rei de Gezer,"
    },
    {
      "number": 13,
      "text": "o rei de Debir, o rei de Geder,"
    },
    {
      "number": 14,
      "text": "o rei de Hormá, o rei de Arade,"
    },
    {
      "number": 15,
      "text": "o rei de Libna, o rei de Adulão,"
    },
    {
      "number": 16,
      "text": "o rei de Maquedá, o rei de Betel,"
    },
    {
      "number": 17,
      "text": "o rei de Tapua, o rei de Héfer,"
    },
    {
      "number": 18,
      "text": "o rei de Afeque, o rei de Lasarom,"
    },
    {
      "number": 19,
      "text": "o rei de Madom, o rei de Hazor,"
    },
    {
      "number": 20,
      "text": "o rei de Sinrom-Merom, o rei de Acsafe,"
    },
    {
      "number": 21,
      "text": "o rei de Taanaque, o rei de Megido,"
    },
    {
      "number": 22,
      "text": "o rei de Quedes, o rei de Jocneão do Carmelo,"
    },
    {
      "number": 23,
      "text": "o rei de Dor em Nafote-Dor, o rei de Goim de Gilgal,"
    },
    {
      "number": 24,
      "text": "e o rei de Tirza. Trinta e um reis ao todo."
    }
  ]
}