{
  "book": {
    "abbrev": {
      "pt": "js",
      "en": "js"
    },
    "name": "Josué",
    "author": "Josué",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 23,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "Passado muito tempo, depois que o Senhor concedeu a Israel descanso de todos os inimigos ao redor, Josué, agora velho, de idade muito avançada,"
    },
    {
      "number": 2,
      "text": "convocou todo o Israel, com as autoridades, os líderes, os juízes e os oficiais, e lhes disse: \"Estou velho, com idade muito avançada."
    },
    {
      "number": 3,
      "text": "Vocês mesmos viram tudo o que o Senhor, o seu Deus, fez com todas essas nações por amor a vocês; foi o Senhor, o seu Deus, que lutou por vocês."
    },
    {
      "number": 4,
      "text": "Lembrem-se de que eu reparti por herança para as tribos de vocês toda a terra das nações, tanto as que ainda restam como as que conquistei entre o Jordão e o mar Grande, a oeste."
    },
    {
      "number": 5,
      "text": "O Senhor, o seu Deus, as expulsará da presença de vocês. Ele as empurrará de diante de vocês, e vocês se apossarão da terra delas, como o Senhor lhes prometeu."
    },
    {
      "number": 6,
      "text": "\"Façam todo o esforço para obedecer e cumprir tudo o que está escrito no Livro da Lei de Moisés, sem se desviar, nem para a direita nem para a esquerda."
    },
    {
      "number": 7,
      "text": "Não se associem com essas nações que restam no meio de vocês. Não invoquem os nomes dos seus deuses nem jurem por eles. Não lhes prestem culto nem se inclinem perante eles."
    },
    {
      "number": 8,
      "text": "Mas apeguem-se somente ao Senhor, ao seu Deus, como fizeram até hoje."
    },
    {
      "number": 9,
      "text": "\"O Senhor expulsou de diante de vocês nações grandes e poderosas; até hoje ninguém conseguiu resistir a vocês."
    },
    {
      "number": 10,
      "text": "Um só de vocês faz fugir mil, pois o Senhor, o seu Deus, luta por vocês, conforme prometeu."
    },
    {
      "number": 11,
      "text": "Por isso dediquem-se com zelo a amar o Senhor, o seu Deus."
    },
    {
      "number": 12,
      "text": "\"Se, todavia, vocês se afastarem e se aliarem aos sobreviventes dessas nações que restam no meio de vocês, e se casarem com eles e se associarem com eles,"
    },
    {
      "number": 13,
      "text": "estejam certos de que o Senhor, o seu Deus, já não expulsará essas nações de diante de vocês. Ao contrário, elas se tornarão armadilhas e laços para vocês, chicote em suas costas e espinhos em seus olhos, até que vocês desapareçam desta boa terra que o Senhor, o seu Deus, deu a vocês."
    },
    {
      "number": 14,
      "text": "\"Agora estou prestes a ir pelo caminho de toda a terra. Vocês sabem, lá no fundo do coração e da alma, que nenhuma das boas promessas que o Senhor, o seu Deus, lhes fez deixou de cumprir-se. Todas se cumpriram; nenhuma delas falhou."
    },
    {
      "number": 15,
      "text": "Mas, assim como cada uma das boas promessas do Senhor, do seu Deus, se cumpriu, também o Senhor fará cumprir-se em vocês todo o mal com que os ameaçou, até eliminá-los desta boa terra que lhes deu."
    },
    {
      "number": 16,
      "text": "Se vocês violarem a aliança que o Senhor, o seu Deus, lhes ordenou, e passarem a cultuar outros deuses e a inclinar-se diante deles, a ira do Senhor se acenderá contra vocês, e vocês logo desaparecerão da boa terra que ele lhes deu\"."
    }
  ]
}