{
  "book": {
    "abbrev": {
      "pt": "js",
      "en": "js"
    },
    "name": "Josué",
    "author": "Josué",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 43
  },
  "verses": [
    {
      "number": 1,
      "text": "Sucedeu que Adoni-Zedeque, rei de Jerusalém, soube que Josué tinha conquistado Ai e a tinha destruído totalmente, fazendo com Ai e seu rei o que fizera com Jericó e seu rei, e que o povo de Gibeom tinha feito a paz com Israel e estava vivendo no meio deles."
    },
    {
      "number": 2,
      "text": "Ele e o seu povo ficaram com muito medo, pois Gibeom era tão importante como uma cidade governada por um rei; era maior do que Ai, e todos os seus homens eram bons guerreiros."
    },
    {
      "number": 3,
      "text": "Por isso Adoni-Zedeque, rei de Jerusalém, fez o seguinte apelo a Hoão, rei de Hebrom, a Piram, rei de Jarmute, a Jafia, rei de Láquis, e a Debir, rei de Eglom:"
    },
    {
      "number": 4,
      "text": "\"Venham para cá e ajudem-me a atacar Gibeom, pois ela fez a paz com Josué e com os israelitas\"."
    },
    {
      "number": 5,
      "text": "Então os cinco reis dos amorreus, os reis de Jerusalém, de Hebrom, de Jarmute, de Láquis e de Eglom reuniram-se e vieram com todos os seus exércitos. Cercaram Gibeom e a atacaram."
    },
    {
      "number": 6,
      "text": "Os gibeonitas enviaram esta mensagem a Josué, ao acampamento de Gilgal: \"Não abandone os seus servos. Venha depressa! Salve-nos! Ajude-nos, pois todos os reis amorreus que vivem nas montanhas se uniram contra nós! \""
    },
    {
      "number": 7,
      "text": "Josué partiu de Gilgal com todo o seu exército, inclusive com os seus melhores guerreiros."
    },
    {
      "number": 8,
      "text": "E disse o Senhor a Josué: \"Não tenha medo desses reis; eu os entreguei nas suas mãos. Nenhum deles conseguirá resistir a você\"."
    },
    {
      "number": 9,
      "text": "Depois de uma noite inteira de marcha desde Gilgal, Josué os apanhou de surpresa."
    },
    {
      "number": 10,
      "text": "O Senhor os lançou em confusão diante de Israel, que lhes impôs grande derrota em Gibeom. Os israelitas os perseguiram na subida para Bete-Horom e os mataram por todo o caminho, até Azeca e Maquedá."
    },
    {
      "number": 11,
      "text": "Enquanto fugiam de Israel na descida de Bete-Horom para Azeca, do céu o Senhor lançou sobre eles grandes pedras de granizo, que mataram mais gente do que as espadas dos israelitas."
    },
    {
      "number": 12,
      "text": "No dia em que o Senhor entregou os amorreus aos israelitas, Josué exclamou ao Senhor, na presença de Israel: \"Sol, pare sobre Gibeom! E você, ó lua, sobre o vale de Aijalom! \""
    },
    {
      "number": 13,
      "text": "O sol parou, e a lua se deteve, até a nação vingar-se dos seus inimigos, como está escrito no Livro de Jasar. O sol parou no meio do céu e por quase um dia inteiro não se pôs."
    },
    {
      "number": 14,
      "text": "Nunca antes nem depois houve um dia como aquele, quando o Senhor atendeu a um homem. Sem dúvida o Senhor lutava por Israel!"
    },
    {
      "number": 15,
      "text": "Então Josué voltou com todo o Israel ao acampamento de Gilgal."
    },
    {
      "number": 16,
      "text": "Os cinco reis fugiram e se esconderam na caverna de Maquedá."
    },
    {
      "number": 17,
      "text": "Avisaram a Josué que eles tinham sido achados numa caverna em Maquedá."
    },
    {
      "number": 18,
      "text": "Disse ele: \"Rolem grandes pedras até a entrada da caverna, e deixem ali alguns homens de guarda."
    },
    {
      "number": 19,
      "text": "Mas não se detenham! Persigam os inimigos. Ataquem-nos pela retaguarda e não os deixem chegar às suas cidades, pois o Senhor, o seu Deus, os entregou em suas mãos\"."
    },
    {
      "number": 20,
      "text": "Assim Josué e os israelitas os derrotaram por completo, quase exterminando-os. Mas alguns conseguiram escapar e refugiaram-se em suas cidades fortificadas."
    },
    {
      "number": 21,
      "text": "O exército inteiro voltou então em segurança a Josué, ao acampamento de Maquedá, e depois disso, ninguém mais ousou abrir a boca para provocar os israelitas."
    },
    {
      "number": 22,
      "text": "Então disse Josué: \"Abram a entrada da caverna e tragam-me aqueles cinco reis\"."
    },
    {
      "number": 23,
      "text": "Os cinco reis foram tirados da caverna. Eram os reis de Jerusalém, de Hebrom, de Jarmute, de Láquis e de Eglom."
    },
    {
      "number": 24,
      "text": "Quando os levaram a Josué, ele convocou todos os homens de Israel e disse aos comandantes do exército que o tinham acompanhado: \"Venham aqui e ponham o pé no pescoço destes reis\". E eles obedeceram."
    },
    {
      "number": 25,
      "text": "Disse-lhes Josué: \"Não tenham medo! Não se desanimem! Sejam fortes e corajosos! É isso que o Senhor fará com todos os inimigos que vocês tiverem que combater\"."
    },
    {
      "number": 26,
      "text": "Depois Josué matou os reis e mandou pendurá-los em cinco árvores, onde ficaram até à tarde."
    },
    {
      "number": 27,
      "text": "Ao pôr-do-sol, sob as ordens de Josué, eles foram tirados das árvores e jogados na caverna onde haviam se escondido. Na entrada da caverna colocaram grandes pedras, que lá estão até hoje."
    },
    {
      "number": 28,
      "text": "Naquele dia Josué tomou Maquedá. Atacou a cidade e matou o seu rei à espada e exterminou todos os que nela viviam, sem deixar sobreviventes. E fez com o rei de Maquedá o que tinha feito com o rei de Jericó."
    },
    {
      "number": 29,
      "text": "Então Josué, e todo o Israel com ele, avançou de Maquedá para Libna e a atacou."
    },
    {
      "number": 30,
      "text": "O Senhor entregou também aquela cidade e seu rei nas mãos dos israelitas. Josué atacou a cidade e matou à espada todos os que nela viviam, sem deixar nenhum sobrevivente ali. E fez com o seu rei o que fizera com o rei de Jericó."
    },
    {
      "number": 31,
      "text": "Depois Josué, e todo o Israel com ele, avançou de Libna para Láquis, cercou-a e a atacou."
    },
    {
      "number": 32,
      "text": "O Senhor entregou Láquis nas mãos dos israelitas, e Josué tomou-a no dia seguinte. Atacou a cidade e matou à espada todos os que nela viviam, como tinha feito com Libna."
    },
    {
      "number": 33,
      "text": "Nesse meio tempo Horão, rei de Gezer, fora socorrer Láquis, mas Josué o derrotou, a ele e ao seu exército, sem deixar sobrevivente algum."
    },
    {
      "number": 34,
      "text": "Josué, e todo o Israel com ele, avançou de Láquis para Eglom, cercou-a e a atacou."
    },
    {
      "number": 35,
      "text": "Eles a conquistaram naquele mesmo dia, feriram-na à espada e exterminaram os que nela viviam, como tinham feito com Láquis."
    },
    {
      "number": 36,
      "text": "Então Josué, e todo o Israel com ele, foi de Eglom para Hebrom e a atacou."
    },
    {
      "number": 37,
      "text": "Tomaram a cidade e a feriram à espada, como também o seu rei, os seus povoados e todos os que nela viviam, sem deixar sobrevivente algum. Destruíram totalmente a cidade e todos os que nela viviam, como tinham feito com Eglom."
    },
    {
      "number": 38,
      "text": "Depois Josué, e todo o Israel com ele, voltou e atacou Debir."
    },
    {
      "number": 39,
      "text": "Tomaram a cidade, seu rei e seus povoados, e os mataram à espada. Exterminaram os que nela viviam, sem deixar sobrevivente algum. Fizeram com Debir e seu rei o que tinham feito com Libna e seu rei e com Hebrom."
    },
    {
      "number": 40,
      "text": "Assim Josué conquistou a região toda, incluindo a serra central, o Neguebe, as encostas e as vertentes, e derrotou todos os seus reis, sem deixar sobrevivente algum. Exterminou tudo o que respirava, conforme o Senhor, o Deus de Israel, tinha ordenado."
    },
    {
      "number": 41,
      "text": "Josué os derrotou desde Cades-Barnéia até Gaza, e toda a região de Gósen, e de lá até Gibeom."
    },
    {
      "number": 42,
      "text": "Também subjugou todos esses reis e conquistou suas terras numa única campanha, pois o Senhor, o Deus de Israel, lutou por Israel."
    },
    {
      "number": 43,
      "text": "Então Josué retornou com todo o Israel ao acampamento de Gilgal."
    }
  ]
}