{
  "book": {
    "abbrev": {
      "pt": "js",
      "en": "js"
    },
    "name": "Josué",
    "author": "Josué",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 27
  },
  "verses": [
    {
      "number": 1,
      "text": "E souberam disso todos os reis que viviam a oeste do Jordão, nas montanhas, na Sefelá e em todo o litoral do mar Grande até o Líbano. Eram os reis dos hititas, dos amorreus, dos cananeus, dos ferezeus, dos heveus e dos jebuseus."
    },
    {
      "number": 2,
      "text": "Eles se ajuntaram para guerrear contra Josué, contra Israel."
    },
    {
      "number": 3,
      "text": "Contudo, quando os habitantes de Gibeom souberam o que Josué tinha feito com Jericó e Ai,"
    },
    {
      "number": 4,
      "text": "recorreram a um ardil. Enviaram uma delegação, com jumentos carregados de sacos gastos e vasilhas de couro velhas, rachadas e remendadas."
    },
    {
      "number": 5,
      "text": "Os homens calçavam sandálias gastas e remendadas e vestiam roupas velhas. Todos os pães do suprimento deles estavam secos e esmigalhados."
    },
    {
      "number": 6,
      "text": "Foram a Josué, ao acampamento de Gilgal, e disseram a ele e aos homens de Israel: \"Viemos de uma terra distante. Queremos que façam um acordo conosco\"."
    },
    {
      "number": 7,
      "text": "Os israelitas disseram aos heveus: \"Talvez vocês vivam perto de nós. Como poderemos fazer um acordo com vocês? \""
    },
    {
      "number": 8,
      "text": "\"Somos seus servos\", disseram a Josué. Josué, porém, perguntou: \"Quem são vocês? De onde vocês vêm? \""
    },
    {
      "number": 9,
      "text": "Ele responderam: \"Seus servos vieram de uma terra muito distante por causa da fama do Senhor, do seu Deus. Pois ouvimos falar dele, de tudo o que fez no Egito,"
    },
    {
      "number": 10,
      "text": "e de tudo o que fez aos dois reis dos amorreus a leste do Jordão: Seom, rei de Hesbom, e Ogue, rei de Basã, que reinava em Asterote."
    },
    {
      "number": 11,
      "text": "E os nossos líderes e todos os habitantes de nossa terra nos disseram: ‘Juntem provisões para a viagem, vão encontrar-se com eles e digam-lhes: Somos seus servos, façam um acordo conosco’."
    },
    {
      "number": 12,
      "text": "Este nosso pão estava quente quando o embrulhamos em casa no dia em que saímos de viagem para cá. Mas vejam como agora está seco e esmigalhado."
    },
    {
      "number": 13,
      "text": "Estas vasilhas de couro que enchemos de vinho eram novas, mas agora estão rachadas. E as nossas roupas e sandálias estão gastas por causa da longa viagem\"."
    },
    {
      "number": 14,
      "text": "Os israelitas examinaram as provisões dos heveus, mas não consultaram o Senhor."
    },
    {
      "number": 15,
      "text": "Então Josué fez um acordo de paz com eles, garantindo poupar-lhes a vida, e os líderes da comunidade o ratificaram com juramento."
    },
    {
      "number": 16,
      "text": "Três dias depois de fazerem o acordo com os gibeonitas, os israelitas souberam que eram vizinhos e que viviam perto deles."
    },
    {
      "number": 17,
      "text": "Por isso partiram de viagem, e três dias depois chegaram às cidades dos heveus, que eram Gibeom, Quefira, Beerote e Quiriate-Jearim."
    },
    {
      "number": 18,
      "text": "Mas não os atacaram, porque os líderes da comunidade lhes haviam feito um juramento em nome do Senhor, o Deus de Israel. Toda a comunidade, porém, queixou-se contra os líderes,"
    },
    {
      "number": 19,
      "text": "que lhes responderam: \"Fizemos a eles o nosso juramento em nome do Senhor, o Deus de Israel; por isso não podemos tocar neles."
    },
    {
      "number": 20,
      "text": "Todavia, nós os trataremos assim: Vamos deixá-los viver, para que não caia sobre nós a ira divina por quebrarmos o juramento que lhes fizemos\"."
    },
    {
      "number": 21,
      "text": "E acrescentaram: \"Eles ficarão vivos, mas serão lenhadores e carregadores de água para toda a comunidade\". E assim se manteve a promessa dos líderes."
    },
    {
      "number": 22,
      "text": "Então Josué convocou os gibeonitas e disse: \"Por que vocês nos enganaram dizendo que viviam muito longe de nós, quando na verdade vivem perto?"
    },
    {
      "number": 23,
      "text": "Agora vocês estão debaixo de maldição: Nunca deixarão de ser escravos, rachando lenha e carregando água para a casa do meu Deus\"."
    },
    {
      "number": 24,
      "text": "Eles responderam a Josué: \"Os seus servos ficaram sabendo como o Senhor, o seu Deus, ordenou que o seu servo Moisés lhes desse toda esta terra e que destruísse todos os seus habitantes da presença de vocês. Tivemos medo do que poderia acontecer conosco por causa de vocês. Por isso agimos assim."
    },
    {
      "number": 25,
      "text": "Estamos agora nas suas mãos. Faça conosco o que lhe parecer bom e justo\"."
    },
    {
      "number": 26,
      "text": "Josué então os protegeu e não permitiu que os matassem."
    },
    {
      "number": 27,
      "text": "Mas naquele dia fez dos gibeonitas lenhadores e carregadores de água para a comunidade e para o altar do Senhor, no local que o Senhor escolhesse. É o que eles são até hoje."
    }
  ]
}