{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 68,
    "verses": 35
  },
  "verses": [
    {
      "number": 1,
      "text": "Que Deus se levante! Sejam espalhados os seus inimigos, fujam dele os seus adversários."
    },
    {
      "number": 2,
      "text": "Que tu os dissipes assim como o vento leva a fumaça; Como a cera se derrete na presença do fogo, assim pereçam os ímpios na presença de Deus."
    },
    {
      "number": 3,
      "text": "Alegrem-se, porém, os justos! Exultem diante de Deus! Regozijem-se com grande alegria!"
    },
    {
      "number": 4,
      "text": "Cantem a Deus, louvem o seu nome, exaltem aquele que cavalga sobre as nuvens; seu nome é Senhor! Exultem diante dele!"
    },
    {
      "number": 5,
      "text": "Pai para os órfãos e defensor das viúvas é Deus em sua santa habitação."
    },
    {
      "number": 6,
      "text": "Deus dá um lar aos solitários, liberta os presos para a prosperidade, mas os rebeldes vivem em terra árida."
    },
    {
      "number": 7,
      "text": "Quando saíste à frente do teu povo, ó Deus, quando marchaste pelo ermo, Pausa"
    },
    {
      "number": 8,
      "text": "a terra tremeu, o céu derramou chuva diante de Deus, o Deus do Sinai, diante de Deus, o Deus de Israel."
    },
    {
      "number": 9,
      "text": "Deste chuvas generosas, ó Deus; refrescaste a tua herança exausta."
    },
    {
      "number": 10,
      "text": "O teu povo nela se instalou, e da tua bondade, ó Deus, supriste os pobres."
    },
    {
      "number": 11,
      "text": "O Senhor anunciou a palavra, e muitos mensageiros a proclamavam:"
    },
    {
      "number": 12,
      "text": "\"Reis e exércitos fogem em debandada; a dona de casa reparte os despojos."
    },
    {
      "number": 13,
      "text": "Mesmo quando vocês dormem entre as fogueiras do acampamento, as asas da minha pomba estão recobertas de prata, as suas penas, de ouro reluzente\"."
    },
    {
      "number": 14,
      "text": "Quando o Todo-poderoso espalhou os reis, foi como neve no monte Zalmom."
    },
    {
      "number": 15,
      "text": "Os montes de Basã são majestosos; escarpados são os montes de Basã."
    },
    {
      "number": 16,
      "text": "Por que, ó montes escarpados, estão com inveja do monte que Deus escolheu para sua habitação, onde o próprio Senhor habitará para sempre?"
    },
    {
      "number": 17,
      "text": "Os carros de Deus são incontáveis, milhares de milhares; neles o Senhor veio do Sinai para o seu Lugar Santo."
    },
    {
      "number": 18,
      "text": "Quando subiste em triunfo às alturas, levaste cativo muitos prisioneiros; recebeste homens como dádivas, até mesmo rebeldes, para estabeleceres morada, ó Senhor Deus."
    },
    {
      "number": 19,
      "text": "Bendito seja o Senhor, Deus, nosso Salvador, que cada dia suporta as nossas cargas. Pausa"
    },
    {
      "number": 20,
      "text": "O nosso Deus é um Deus que salva; ele é o Soberano Senhor que nos livra da morte."
    },
    {
      "number": 21,
      "text": "Certamente Deus esmagará a cabeça dos seus inimigos, o crânio cabeludo dos que persistem em seus pecados."
    },
    {
      "number": 22,
      "text": "\"Eu os trarei de Basã\", diz o Senhor, \"eu os trarei das profundezas do mar,"
    },
    {
      "number": 23,
      "text": "para que você encharque os pés no sangue dos inimigos, sangue do qual a língua dos cães terá a sua porção. \""
    },
    {
      "number": 24,
      "text": "Já se vê a tua marcha triunfal, ó Deus, a marcha do meu Deus e Rei adentrando o santuário."
    },
    {
      "number": 25,
      "text": "À frente estão os cantores, depois os músicos; com eles vão as jovens tocando tamborins."
    },
    {
      "number": 26,
      "text": "Bendigam a Deus na grande congregação! Bendigam o Senhor, descendentes de Israel!"
    },
    {
      "number": 27,
      "text": "Ali está a pequena tribo de Benjamim, a conduzi-los, os príncipes de Judá acompanhados de suas tropas, e os príncipes de Zebulom e Naftali."
    },
    {
      "number": 28,
      "text": "A favor de vocês, manifeste Deus o seu poder! Mostra, ó Deus, o poder que já tens operado para conosco."
    },
    {
      "number": 29,
      "text": "Por causa do teu templo em Jerusalém, reis te trarão presentes."
    },
    {
      "number": 30,
      "text": "Repreende a fera entre os juncos, a manada de touros entre os bezerros das nações. Humilhados, tragam barras de prata. Espalha as nações que têm prazer na guerra."
    },
    {
      "number": 31,
      "text": "Ricos tecidos venham do Egito; a Etiópia corra para Deus de mãos cheias."
    },
    {
      "number": 32,
      "text": "Cantem a Deus, reinos da terra, louvem o Senhor, Pausa"
    },
    {
      "number": 33,
      "text": "àquele que cavalga os céus, os antigos céus. Escutem! Ele troveja com voz poderosa."
    },
    {
      "number": 34,
      "text": "Proclamem o poder de Deus! Sua majestade está sobre Israel, seu poder está nas altas nuvens."
    },
    {
      "number": 35,
      "text": "Tu és temível no teu santuário, ó Deus; é o Deus de Israel que dá poder e força ao seu povo. Bendito seja Deus!"
    }
  ]
}