{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 27,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "O Senhor é a minha luz e a minha salvação; de quem terei temor? O Senhor é o meu forte refúgio; de quem terei medo?"
    },
    {
      "number": 2,
      "text": "Quando homens maus avançarem contra mim para destruir-me, eles, meus inimigos e meus adversários, é que tropeçarão e cairão."
    },
    {
      "number": 3,
      "text": "Ainda que um exército se acampe contra mim, meu coração não temerá; ainda que se declare guerra contra mim, mesmo assim estarei confiante."
    },
    {
      "number": 4,
      "text": "Uma coisa pedi ao Senhor, é o que procuro: que eu possa viver na casa do Senhor todos os dias da minha vida, para contemplar a bondade do Senhor e buscar sua orientação no seu templo."
    },
    {
      "number": 5,
      "text": "Pois no dia da adversidade ele me guardará protegido em sua habitação; no seu tabernáculo me esconderá e me porá em segurança sobre um rochedo."
    },
    {
      "number": 6,
      "text": "Então triunfarei sobre os inimigos que me cercam. Em seu tabernáculo oferecerei sacrifícios com aclamações; cantarei e louvarei ao Senhor."
    },
    {
      "number": 7,
      "text": "Ouve a minha voz quando clamo, ó Senhor; tem misericórdia de mim e responde-me."
    },
    {
      "number": 8,
      "text": "A teu respeito diz o meu coração: \"Busque a minha face! \" A tua face, Senhor, buscarei."
    },
    {
      "number": 9,
      "text": "Não escondas de mim a tua face, não rejeites com ira o teu servo; tu tens sido o meu ajudador. Não me desampares nem me abandones, ó Deus, meu salvador!"
    },
    {
      "number": 10,
      "text": "Ainda que me abandonem pai e mãe, o Senhor me acolherá."
    },
    {
      "number": 11,
      "text": "Ensina-me o teu caminho, Senhor; conduze-me por uma vereda segura por causa dos meus inimigos."
    },
    {
      "number": 12,
      "text": "Não me entregues ao capricho dos meus adversários, pois testemunhas falsas se levantam contra mim, respirando violência."
    },
    {
      "number": 13,
      "text": "Apesar disso, esta certeza eu tenho: viverei até ver a bondade do Senhor na terra."
    },
    {
      "number": 14,
      "text": "Espere no Senhor. Seja forte! Coragem! Espere no Senhor."
    }
  ]
}