{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 74,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "Por que nos rejeitaste definitivamente, ó Deus? Por que se acende a tua ira contra as ovelhas da tua pastagem?"
    },
    {
      "number": 2,
      "text": "Lembra-te do povo que adquiriste em tempos passados, da tribo da tua herança, que resgataste, do monte Sião, onde habitaste."
    },
    {
      "number": 3,
      "text": "Volta os teus passos para aquelas ruínas irreparáveis, para toda a destruição que o inimigo causou em teu santuário."
    },
    {
      "number": 4,
      "text": "Teus adversários gritaram triunfantes bem no local onde te encontravas conosco, e hastearam suas bandeiras em sinal de vitória."
    },
    {
      "number": 5,
      "text": "Pareciam homens armados com machados invadindo um bosque cerrado."
    },
    {
      "number": 6,
      "text": "Com seus machados e machadinhas esmigalharam todos os revestimentos de madeira esculpida."
    },
    {
      "number": 7,
      "text": "Atearam fogo ao teu santuário; profanaram o lugar da habitação do teu nome."
    },
    {
      "number": 8,
      "text": "Disseram no coração: \"Vamos acabar com eles! \" Queimaram todos os santuários do país."
    },
    {
      "number": 9,
      "text": "Já não vemos sinais miraculosos; não há mais profetas, e nenhum de nós sabe até quando isso continuará."
    },
    {
      "number": 10,
      "text": "Até quando o adversário irá zombar, ó Deus? Será que o inimigo blasfemará o teu nome para sempre?"
    },
    {
      "number": 11,
      "text": "Por que reténs a tua mão, a tua mão direita? Não fiques de braços cruzados! Destrói-os!"
    },
    {
      "number": 12,
      "text": "Mas tu, ó Deus, és o meu rei desde a antigüidade; trazes salvação sobre a terra."
    },
    {
      "number": 13,
      "text": "Tu dividiste o mar pelo teu poder; quebraste as cabeças das serpentes das águas."
    },
    {
      "number": 14,
      "text": "Esmagaste as cabeças do Leviatã e o deste por comida às criaturas do deserto."
    },
    {
      "number": 15,
      "text": "Tu abriste fontes e regatos; secaste rios perenes."
    },
    {
      "number": 16,
      "text": "O dia é teu, e tua também é a noite; estabeleceste o sol e a lua."
    },
    {
      "number": 17,
      "text": "Determinaste todas as fronteiras da terra; fizeste o verão e o inverno."
    },
    {
      "number": 18,
      "text": "Lembra-te de como o inimigo tem zombado de ti, ó Senhor, como os insensatos têm blasfemado o teu nome."
    },
    {
      "number": 19,
      "text": "Não entregues a vida da tua pomba aos animais selvagens; não te esqueças para sempre da vida do teu povo indefeso."
    },
    {
      "number": 20,
      "text": "Dá atenção à tua aliança, porque de antros de violência se enchem os lugares sombrios do país."
    },
    {
      "number": 21,
      "text": "Não deixes que o oprimido se retire humilhado! Faze que o pobre e o necessitado louvem o teu nome."
    },
    {
      "number": 22,
      "text": "Levanta-te, ó Deus, e defende a tua causa; lembra-te de como os insensatos zombam de ti sem cessar."
    },
    {
      "number": 23,
      "text": "Não ignores a gritaria dos teus adversários, o crescente tumulto dos teus inimigos."
    }
  ]
}