{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 17,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "Ouve, Senhor, a minha justa queixa; atenta para o meu clamor. Dá ouvidos à minha oração, que não vem de lábios falsos."
    },
    {
      "number": 2,
      "text": "Venha de ti a sentença em meu favor; vejam os teus olhos onde está a justiça!"
    },
    {
      "number": 3,
      "text": "Provas o meu coração e de noite me examinas, tu me sondas, e nada encontras; decidi que a minha boca não pecará"
    },
    {
      "number": 4,
      "text": "como fazem os homens. Pela palavra dos teus lábios eu evitei os caminhos do violento."
    },
    {
      "number": 5,
      "text": "Meus passos seguem firmes nas tuas veredas; os meus pés não escorregaram."
    },
    {
      "number": 6,
      "text": "Eu clamo a ti, ó Deus, pois tu me respondes; inclina para mim os teus ouvidos e ouve a minha oração."
    },
    {
      "number": 7,
      "text": "Mostra a maravilha do teu amor, tu, que com a tua mão direita salvas os que em ti buscam proteção contra aqueles que os ameaçam."
    },
    {
      "number": 8,
      "text": "Protege-me como à menina dos teus olhos; esconde-me à sombra das tuas asas,"
    },
    {
      "number": 9,
      "text": "dos ímpios que me atacam com violência, dos inimigos mortais que me cercam."
    },
    {
      "number": 10,
      "text": "Eles fecham o coração insensível, e com a boca falam com arrogância."
    },
    {
      "number": 11,
      "text": "Eles me seguem os passos, e já me cercam; seus olhos estão atentos, prontos para derrubar-me."
    },
    {
      "number": 12,
      "text": "São como um leão ávido pela presa, como um leão forte agachado na emboscada."
    },
    {
      "number": 13,
      "text": "Levanta-te, Senhor! Confronta-os! Derruba-os! Com a tua espada livra-me dos ímpios."
    },
    {
      "number": 14,
      "text": "Com a tua mão, Senhor, livra-me de homens assim, de homens deste mundo, cuja recompensa está nesta vida. Enche-lhes o ventre de tudo o que lhes reservaste; sejam os seus filhos saciados, e o que sobrar fique para os seus pequeninos."
    },
    {
      "number": 15,
      "text": "Quanto a mim, feita a justiça, verei a tua face; quando despertar ficarei satisfeito ao ver a tua semelhança."
    }
  ]
}