{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 45,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "Com o coração vibrando de boas palavras recito os meus versos em honra do rei; seja a minha língua como a pena de um hábil escritor."
    },
    {
      "number": 2,
      "text": "És dos homens o mais notável; derramou-se graça em teus lábios, visto que Deus te abençoou para sempre."
    },
    {
      "number": 3,
      "text": "Prende a espada à cintura, ó poderoso! Cobre-te de esplendor e majestade."
    },
    {
      "number": 4,
      "text": "Na tua majestade cavalga vitoriosamente pela verdade, pela misericórdia e pela justiça; que a tua mão direita realize feitos gloriosos."
    },
    {
      "number": 5,
      "text": "Tuas flechas afiadas atingem o coração dos inimigos do rei; debaixo dos teus pés caem nações."
    },
    {
      "number": 6,
      "text": "O teu trono, ó Deus, subsiste para todo o sempre; cetro de justiça é o cetro do teu reino."
    },
    {
      "number": 7,
      "text": "Amas a justiça e odeias a iniqüidade; por isso Deus, o teu Deus, escolheu-te dentre os teus companheiros ungindo-te com óleo de alegria."
    },
    {
      "number": 8,
      "text": "Todas as tuas vestes exalam aroma de mirra, aloés e cássia; nos palácios adornados de marfim ressoam os instrumentos de corda que te alegram."
    },
    {
      "number": 9,
      "text": "Filhas de reis estão entre as mulheres da tua corte; à tua direita está a noiva real enfeitada de ouro puro de Ofir."
    },
    {
      "number": 10,
      "text": "Ouça, ó filha, considere e incline os seus ouvidos: Esqueça o seu povo e a casa paterna."
    },
    {
      "number": 11,
      "text": "O rei foi cativado pela sua beleza; honre-o, pois ele é o seu senhor."
    },
    {
      "number": 12,
      "text": "A cidade de Tiro trará seus presentes; seus moradores mais ricos buscarão o seu favor."
    },
    {
      "number": 13,
      "text": "Cheia de esplendor está a princesa em seus aposentos, com vestes enfeitadas de ouro."
    },
    {
      "number": 14,
      "text": "Em roupas bordadas é conduzida ao rei, acompanhada de um cortejo de virgens; são levadas à tua presença."
    },
    {
      "number": 15,
      "text": "Com alegria e exultação são conduzidas ao palácio do rei."
    },
    {
      "number": 16,
      "text": "Os teus filhos ocuparão o trono dos teus pais; por toda a terra os farás príncipes."
    },
    {
      "number": 17,
      "text": "Perpetuarei a tua lembrança por todas as gerações; por isso as nações te louvarão para todo o sempre."
    }
  ]
}