{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 103,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Bendiga ao Senhor a minha alma! Bendiga ao Senhor todo o meu ser!"
    },
    {
      "number": 2,
      "text": "Bendiga ao Senhor a minha alma! Não esqueça de nenhuma de suas bênçãos!"
    },
    {
      "number": 3,
      "text": "É ele que perdoa todos os seus pecados e cura todas as suas doenças,"
    },
    {
      "number": 4,
      "text": "que resgata a sua vida da sepultura e o coroa de bondade e compaixão,"
    },
    {
      "number": 5,
      "text": "que enche de bens a sua existência, de modo que a sua juventude se renova como a águia."
    },
    {
      "number": 6,
      "text": "O Senhor faz justiça e defende a causa dos oprimidos."
    },
    {
      "number": 7,
      "text": "Ele manifestou os seus caminhos a Moisés, os seus feitos aos israelitas."
    },
    {
      "number": 8,
      "text": "O Senhor é compassivo e misericordioso, mui paciente e cheio de amor."
    },
    {
      "number": 9,
      "text": "Não acusa sem cessar nem fica ressentido para sempre;"
    },
    {
      "number": 10,
      "text": "não nos trata conforme os nossos pecados nem nos retribui conforme as nossas iniqüidades."
    },
    {
      "number": 11,
      "text": "Pois como os céus se elevam acima da terra, assim é grande o seu amor para com os que o temem;"
    },
    {
      "number": 12,
      "text": "e como o Oriente está longe do Ocidente, assim ele afasta para longe de nós as nossas transgressões."
    },
    {
      "number": 13,
      "text": "Como um pai tem compaixão de seus filhos, assim o Senhor tem compaixão dos que o temem;"
    },
    {
      "number": 14,
      "text": "pois ele sabe do que somos formados; lembra-se de que somos pó."
    },
    {
      "number": 15,
      "text": "A vida do homem é semelhante à relva; ele floresce como a flor do campo,"
    },
    {
      "number": 16,
      "text": "que se vai quando sopra o vento e nem se sabe mais o lugar que ocupava."
    },
    {
      "number": 17,
      "text": "Mas o amor leal do Senhor, o seu amor eterno está com os que o temem, e a sua justiça com os filhos dos seus filhos,"
    },
    {
      "number": 18,
      "text": "com os que guardam a sua aliança e se lembram de obedecer aos seus preceitos."
    },
    {
      "number": 19,
      "text": "O Senhor estabeleceu o seu trono nos céus, e como rei domina sobre tudo o que existe."
    },
    {
      "number": 20,
      "text": "Bendigam ao Senhor, vocês, seus anjos poderosos, que obedecem à sua palavra."
    },
    {
      "number": 21,
      "text": "Bendigam ao Senhor, todos os seus exércitos, vocês, seus servos, que cumprem a sua vontade."
    },
    {
      "number": 22,
      "text": "Bendigam ao Senhor, todas as suas obras em todos os lugares do seu domínio. Bendiga ao Senhor a minha alma!"
    }
  ]
}