{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 25,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "A ti, Senhor, elevo a minha alma."
    },
    {
      "number": 2,
      "text": "Em ti confio, ó meu Deus. Não deixes que eu seja humilhado, nem que os meus inimigos triunfem sobre mim!"
    },
    {
      "number": 3,
      "text": "Nenhum dos que esperam em ti ficará decepcionado; decepcionados ficarão aqueles que, sem motivo, agem traiçoeiramente."
    },
    {
      "number": 4,
      "text": "Mostra-me, Senhor, os teus caminhos, ensina-me as tuas veredas;"
    },
    {
      "number": 5,
      "text": "guia-me com a tua verdade e ensina-me, pois tu és Deus, meu Salvador, e a minha esperança está em ti o tempo todo."
    },
    {
      "number": 6,
      "text": "Lembra-te, Senhor, da tua compaixão e da tua misericórdia, que tens mostrado desde a antigüidade."
    },
    {
      "number": 7,
      "text": "Não te lembres dos pecados e transgressões da minha juventude; conforme a tua misericórdia, lembra-te de mim, pois tu, Senhor, és bom."
    },
    {
      "number": 8,
      "text": "Bom e justo é o Senhor; por isso mostra o caminho aos pecadores."
    },
    {
      "number": 9,
      "text": "Conduz os humildes na justiça e lhes ensina o seu caminho."
    },
    {
      "number": 10,
      "text": "Todos os caminhos do Senhor são amor e fidelidade para com os que cumprem os preceitos da sua aliança."
    },
    {
      "number": 11,
      "text": "Por amor do teu nome, Senhor, perdoa o meu pecado, que é tão grande!"
    },
    {
      "number": 12,
      "text": "Quem é o homem que teme o Senhor? Ele o instruirá no caminho que deve seguir."
    },
    {
      "number": 13,
      "text": "Viverá em prosperidade, e os seus descendentes herdarão a terra."
    },
    {
      "number": 14,
      "text": "O Senhor confia os seus segredos aos que o temem, e os leva a conhecer a sua aliança."
    },
    {
      "number": 15,
      "text": "Os meus olhos estão sempre voltados para o Senhor, pois só ele tira os meus pés da armadilha."
    },
    {
      "number": 16,
      "text": "Volta-te para mim e tem misericórdia de mim, pois estou só e aflito."
    },
    {
      "number": 17,
      "text": "As angústias do meu coração se multiplicaram; liberta-me da minha aflição."
    },
    {
      "number": 18,
      "text": "Olha para a minha tribulação e o meu sofrimento, e perdoa todos os meus pecados."
    },
    {
      "number": 19,
      "text": "Vê como aumentaram os meus inimigos e com que fúria me odeiam!"
    },
    {
      "number": 20,
      "text": "Guarda a minha vida e livra-me! Não me deixes decepcionado, pois eu me refugio em ti."
    },
    {
      "number": 21,
      "text": "Que a integridade e a retidão me protejam, porque a minha esperança está em ti."
    },
    {
      "number": 22,
      "text": "Ó Deus, liberta Israel de todas as suas aflições!"
    }
  ]
}