{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 19,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "Os céus declaram a glória de Deus; o firmamento proclama a obra das suas mãos."
    },
    {
      "number": 2,
      "text": "Um dia fala disso a outro dia; uma noite o revela a outra noite."
    },
    {
      "number": 3,
      "text": "Sem discurso nem palavras, não se ouve a sua voz."
    },
    {
      "number": 4,
      "text": "Mas a sua voz ressoa por toda a terra, e as suas palavras, até os confins do mundo. Nos céus ele armou uma tenda para o sol,"
    },
    {
      "number": 5,
      "text": "que é como um noivo que sai de seu aposento, e se lança em sua carreira com a alegria de um herói."
    },
    {
      "number": 6,
      "text": "Sai de uma extremidade dos céus e faz o seu trajeto até a outra; nada escapa ao seu calor."
    },
    {
      "number": 7,
      "text": "A lei do Senhor é perfeita, e revigora a alma. Os testemunhos do Senhor são dignos de confiança, e tornam sábios os inexperientes."
    },
    {
      "number": 8,
      "text": "Os preceitos do Senhor são justos, e dão alegria ao coração. Os mandamentos do Senhor são límpidos, e trazem luz aos olhos."
    },
    {
      "number": 9,
      "text": "O temor do Senhor é puro, e dura para sempre. As ordenanças do Senhor são verdadeiras, são todas elas justas."
    },
    {
      "number": 10,
      "text": "São mais desejáveis do que o ouro, do que muito ouro puro; são mais doces do que o mel, do que as gotas do favo."
    },
    {
      "number": 11,
      "text": "Por elas o teu servo é advertido; há grande recompensa em obedecer-lhes."
    },
    {
      "number": 12,
      "text": "Quem pode discernir os próprios erros? Absolve-me dos que desconheço!"
    },
    {
      "number": 13,
      "text": "Também guarda o teu servo dos pecados intencionais; que eles não me dominem! Então serei íntegro, inocente de grande transgressão."
    },
    {
      "number": 14,
      "text": "Que as palavras da minha boca e a meditação do meu coração sejam agradáveis a ti, Senhor, minha Rocha e meu Resgatador!"
    }
  ]
}