{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 81,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "Cantem de alegria a Deus, nossa força; aclamem o Deus de Jacó!"
    },
    {
      "number": 2,
      "text": "Comecem o louvor, façam ressoar o tamborim, toquem a lira e a harpa melodiosa."
    },
    {
      "number": 3,
      "text": "Toquem a trombeta na lua nova e no dia de lua cheia, dia da nossa festa;"
    },
    {
      "number": 4,
      "text": "porque este é um decreto para Israel, uma ordenança do Deus de Jacó,"
    },
    {
      "number": 5,
      "text": "que ele estabeleceu como estatuto para José, quando atacou o Egito. Ali ouvimos uma língua que não conhecíamos."
    },
    {
      "number": 6,
      "text": "Ele diz: \"Tirei o peso dos seus ombros; suas mãos ficaram livres dos cestos de cargas."
    },
    {
      "number": 7,
      "text": "Na sua aflição vocês clamaram e eu os livrei, do esconderijo dos trovões lhes respondi; eu os pus à prova nas águas de Meribá. Pausa"
    },
    {
      "number": 8,
      "text": "\"Ouça, meu povo, as minhas advertências; se tão-somente você me escutasse, ó Israel!"
    },
    {
      "number": 9,
      "text": "Não tenha deus estrangeiro no seu meio; não se incline perante nenhum deus estranho."
    },
    {
      "number": 10,
      "text": "Eu sou o Senhor, o seu Deus, que o tirei da terra do Egito. Abra a sua boca, e eu o alimentarei."
    },
    {
      "number": 11,
      "text": "\"Mas o meu povo não quis ouvir-me; Israel não quis obedecer-me."
    },
    {
      "number": 12,
      "text": "Por isso os entreguei ao seu coração obstinado, para seguirem os seus próprios planos."
    },
    {
      "number": 13,
      "text": "\"Se o meu povo apenas me ouvisse, se Israel seguisse os meus caminhos,"
    },
    {
      "number": 14,
      "text": "com rapidez eu subjugaria os seus inimigos e voltaria a minha mão contra os seus adversários!"
    },
    {
      "number": 15,
      "text": "Os que odeiam o Senhor se renderiam diante dele, e receberiam um castigo perpétuo."
    },
    {
      "number": 16,
      "text": "Mas eu sustentaria Israel com o melhor trigo, e com o mel da rocha eu o satisfaria\"."
    }
  ]
}