{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 21,
    "verses": 13
  },
  "verses": [
    {
      "number": 1,
      "text": "O rei se alegra na tua força, ó Senhor! Como é grande a sua exultação pelas vitórias que lhe dás!"
    },
    {
      "number": 2,
      "text": "Tu lhe concedeste o desejo do seu coração e não lhe rejeitaste o pedido dos seus lábios. Pausa"
    },
    {
      "number": 3,
      "text": "Tu o recebeste com ricas bênçãos, e em sua cabeça puseste uma coroa de ouro puro."
    },
    {
      "number": 4,
      "text": "Ele te pediu vida, e tu lhe deste! Vida longa e duradoura."
    },
    {
      "number": 5,
      "text": "Pelas vitórias que lhe deste, grande é a sua glória; de esplendor e majestade o cobriste."
    },
    {
      "number": 6,
      "text": "Fizeste dele uma grande bênção para sempre e lhe deste a alegria da tua presença."
    },
    {
      "number": 7,
      "text": "O rei confia no Senhor: por causa da fidelidade do Altíssimo ele não será abalado."
    },
    {
      "number": 8,
      "text": "Tua mão alcançará todos os teus inimigos; tua mão direita atingirá todos os que te odeiam."
    },
    {
      "number": 9,
      "text": "No dia em que te manifestares farás deles uma fornalha ardente. Na sua ira o Senhor os devorará, um fogo os consumirá."
    },
    {
      "number": 10,
      "text": "Acabarás com a geração deles na terra, com a sua descendência entre os homens."
    },
    {
      "number": 11,
      "text": "Embora tramem o mal contra ti e façam planos perversos, nada conseguirão;"
    },
    {
      "number": 12,
      "text": "pois tu os porás em fuga quando apontares para eles o teu arco."
    },
    {
      "number": 13,
      "text": "Sê exaltado, Senhor, na tua força! Cantaremos e louvaremos o teu poder."
    }
  ]
}