{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 41,
    "verses": 13
  },
  "verses": [
    {
      "number": 1,
      "text": "Como é feliz aquele que se interessa pelo pobre! O Senhor o livra em tempos de adversidade."
    },
    {
      "number": 2,
      "text": "O Senhor o protegerá e preservará a sua vida; ele o fará feliz na terra e não o entregará ao desejo dos seus inimigos."
    },
    {
      "number": 3,
      "text": "O Senhor o susterá em seu leito de enfermidade, e da doença o restaurará."
    },
    {
      "number": 4,
      "text": "Eu disse: Misericórdia, Senhor, cura-me, pois pequei contra ti."
    },
    {
      "number": 5,
      "text": "Os meus inimigos dizem maldosamente a meu respeito: \"Quando ele vai morrer? Quando vai desaparecer o seu nome? \""
    },
    {
      "number": 6,
      "text": "Sempre que alguém vem visitar-me, fala com falsidade, enche o coração de calúnias e depois sai espalhando-as."
    },
    {
      "number": 7,
      "text": "Todos os que me odeiam juntam-se e cochicham contra mim, imaginando que o pior me acontecerá:"
    },
    {
      "number": 8,
      "text": "\"Uma praga terrível o derrubou; está de cama, e jamais se levantará\"."
    },
    {
      "number": 9,
      "text": "Até o meu melhor amigo, em quem eu confiava e que partilhava do meu pão, voltou-se contra mim."
    },
    {
      "number": 10,
      "text": "Mas, tu, Senhor, tem misericórdia de mim; levanta-me, para que eu lhes retribua."
    },
    {
      "number": 11,
      "text": "Sei que me queres bem, pois o meu inimigo não triunfa sobre mim."
    },
    {
      "number": 12,
      "text": "Por causa da minha integridade me susténs e me pões na tua presença para sempre."
    },
    {
      "number": 13,
      "text": "Louvado seja o Senhor, o Deus de Israel, de eternidade a eternidade! Amém e amém!"
    }
  ]
}