{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 18,
    "verses": 50
  },
  "verses": [
    {
      "number": 1,
      "text": "Eu te amo, ó Senhor, minha força."
    },
    {
      "number": 2,
      "text": "O Senhor é a minha rocha, a minha fortaleza e o meu libertador; o meu Deus é o meu rochedo, em quem me refugio. Ele é o meu escudo e o poder que me salva, a minha torre alta."
    },
    {
      "number": 3,
      "text": "Clamo ao Senhor, que é digno de louvor, e estou salvo dos meus inimigos."
    },
    {
      "number": 4,
      "text": "As cordas da morte me enredaram; as torrentes da destruição me surpreenderam."
    },
    {
      "number": 5,
      "text": "As cordas do Sheol me envolveram; os laços da morte me alcançaram."
    },
    {
      "number": 6,
      "text": "Na minha aflição clamei ao Senhor; gritei por socorro ao meu Deus. Do seu templo ele ouviu a minha voz; meu grito chegou à sua presença, aos seus ouvidos."
    },
    {
      "number": 7,
      "text": "A terra tremeu e agitou-se, e os fundamentos dos montes se abalaram; estremeceram porque ele se irou."
    },
    {
      "number": 8,
      "text": "Das suas narinas subiu fumaça; da sua boca saíram brasas vivas e fogo consumidor."
    },
    {
      "number": 9,
      "text": "Ele abriu os céus e desceu; nuvens escuras estavam sob os seus pés."
    },
    {
      "number": 10,
      "text": "Montou um querubim e voou, deslizando sobre as asas do vento."
    },
    {
      "number": 11,
      "text": "Fez das trevas o seu esconderijo, das escuras nuvens, cheias de água, o abrigo que o envolvia."
    },
    {
      "number": 12,
      "text": "Com o fulgor da sua presença as nuvens se desfizeram em granizo e raios,"
    },
    {
      "number": 13,
      "text": "quando dos céus trovejou o Senhor, e ressoou a voz do Altíssimo."
    },
    {
      "number": 14,
      "text": "Atirou suas flechas e dispersou os inimigos, com seus raios os derrotou."
    },
    {
      "number": 15,
      "text": "O fundo do mar apareceu, e os fundamentos da terra foram expostos pela tua repreensão, ó Senhor, com o forte sopro das tuas narinas."
    },
    {
      "number": 16,
      "text": "Das alturas estendeu a mão e me segurou; tirou-me das águas profundas."
    },
    {
      "number": 17,
      "text": "Livrou-me do meu inimigo poderoso, dos meus adversários, fortes demais para mim."
    },
    {
      "number": 18,
      "text": "Eles me atacaram no dia da minha desgraça, mas o Senhor foi o meu amparo."
    },
    {
      "number": 19,
      "text": "Ele me deu total libertação; livrou-me porque me quer bem."
    },
    {
      "number": 20,
      "text": "O Senhor me tratou conforme a minha justiça; conforme a pureza das minhas mãos recompensou-me."
    },
    {
      "number": 21,
      "text": "Pois segui os caminhos do Senhor; não agi como ímpio, afastando-me do meu Deus."
    },
    {
      "number": 22,
      "text": "Todas as suas ordenanças estão diante de mim; não me desviei dos seus decretos."
    },
    {
      "number": 23,
      "text": "Tenho sido irrepreensível para com ele e guardei-me de praticar o mal."
    },
    {
      "number": 24,
      "text": "O Senhor me recompensou conforme a minha justiça, conforme a pureza das minhas mãos diante dos seus olhos."
    },
    {
      "number": 25,
      "text": "Ao fiel te revelas fiel, ao irrepreensível te revelas irrepreensível,"
    },
    {
      "number": 26,
      "text": "ao puro te revelas puro, mas com o perverso reages à altura."
    },
    {
      "number": 27,
      "text": "Salvas os que são humildes, mas humilhas os de olhos altivos."
    },
    {
      "number": 28,
      "text": "Tu, Senhor, manténs acesa a minha lâmpada; o meu Deus transforma em luz as minhas trevas."
    },
    {
      "number": 29,
      "text": "Com o teu auxílio posso atacar uma tropa; com o meu Deus posso transpor muralhas."
    },
    {
      "number": 30,
      "text": "Este é o Deus cujo caminho é perfeito; a palavra do Senhor é comprovadamente genuína. Ele é um escudo para todos os que nele se refugiam."
    },
    {
      "number": 31,
      "text": "Pois quem é Deus além do Senhor? E quem é rocha senão o nosso Deus?"
    },
    {
      "number": 32,
      "text": "Ele é o Deus que me reveste de força e torna perfeito o meu caminho."
    },
    {
      "number": 33,
      "text": "Torna os meus pés ágeis como os da corça, sustenta-me firme nas alturas."
    },
    {
      "number": 34,
      "text": "Ele treina as minhas mãos para a batalha e os meus braços para vergar um arco de bronze."
    },
    {
      "number": 35,
      "text": "Tu me dás o teu escudo de vitória; tua mão direita me sustém; desces ao meu encontro para exaltar-me."
    },
    {
      "number": 36,
      "text": "Deixaste livre o meu caminho, para que não se torçam os meus tornozelos."
    },
    {
      "number": 37,
      "text": "Persegui os meus inimigos e os alcancei; e não voltei enquanto não foram destruídos."
    },
    {
      "number": 38,
      "text": "Massacrei-os, e não puderam levantar-se; jazem debaixo dos meus pés."
    },
    {
      "number": 39,
      "text": "Deste-me força para o combate; subjugaste os que se rebelaram contra mim."
    },
    {
      "number": 40,
      "text": "Puseste os meus inimigos em fuga e exterminei os que me odiavam."
    },
    {
      "number": 41,
      "text": "Gritaram por socorro, mas não houve quem os salvasse; clamaram ao Senhor, mas ele não respondeu."
    },
    {
      "number": 42,
      "text": "Eu os reduzi a pó, pó que o vento leva. Pisei-os como à lama das ruas."
    },
    {
      "number": 43,
      "text": "Tu me livraste de um povo em revolta; fizeste-me o cabeça de nações; um povo que não conheci sujeita-se a mim."
    },
    {
      "number": 44,
      "text": "Assim que me ouvem, me obedecem; são estrangeiros que se submetem a mim."
    },
    {
      "number": 45,
      "text": "Todos eles perderam a coragem; tremendo, saem das suas fortalezas."
    },
    {
      "number": 46,
      "text": "O Senhor vive! Bendita seja a minha Rocha! Exaltado seja Deus, o meu Salvador!"
    },
    {
      "number": 47,
      "text": "Este é o Deus que em meu favor executa vingança, que a mim sujeita nações."
    },
    {
      "number": 48,
      "text": "Tu me livraste dos meus inimigos; Sim, fizeste-me triunfar sobre os meus agressores, e de homens violentos me libertaste."
    },
    {
      "number": 49,
      "text": "Por isso eu te louvarei entre as nações, ó Senhor; cantarei louvores ao teu nome."
    },
    {
      "number": 50,
      "text": "Ele dá grandes vitórias ao seu rei; é bondoso com o seu ungido, com Davi e os seus descendentes para sempre."
    }
  ]
}