{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 37,
    "verses": 40
  },
  "verses": [
    {
      "number": 1,
      "text": "Não se aborreça por causa dos homens maus e não tenha inveja dos perversos;"
    },
    {
      "number": 2,
      "text": "pois como o capim logo secarão, como a relva verde logo murcharão."
    },
    {
      "number": 3,
      "text": "Confie no Senhor e faça o bem; assim você habitará na terra e desfrutará segurança."
    },
    {
      "number": 4,
      "text": "Deleite-se no Senhor, e ele atenderá aos desejos do seu coração."
    },
    {
      "number": 5,
      "text": "Entregue o seu caminho ao Senhor; confie nele, e ele agirá:"
    },
    {
      "number": 6,
      "text": "Ele deixará claro como a alvorada que você é justo, e como o sol do meio-dia que você é inocente."
    },
    {
      "number": 7,
      "text": "Descanse no Senhor e aguarde por ele com paciência; não se aborreça com o sucesso dos outros, nem com aqueles que maquinam o mal."
    },
    {
      "number": 8,
      "text": "Evite a ira e rejeite a fúria; não se irrite: isso só leva ao mal."
    },
    {
      "number": 9,
      "text": "Pois os maus serão eliminados, mas os que esperam no Senhor receberão a terra por herança."
    },
    {
      "number": 10,
      "text": "Um pouco de tempo, e os ímpios não mais existirão; por mais que os procure, não serão encontrados."
    },
    {
      "number": 11,
      "text": "Mas os humildes receberão a terra por herança e desfrutarão pleno bem-estar."
    },
    {
      "number": 12,
      "text": "Os ímpios tramam contra os justos e rosnam contra eles;"
    },
    {
      "number": 13,
      "text": "o Senhor, porém, ri dos ímpios, pois sabe que o dia deles está chegando."
    },
    {
      "number": 14,
      "text": "Os ímpios desembainham a espada e preparam o arco para abaterem o necessitado e o pobre, para matarem os que andam na retidão."
    },
    {
      "number": 15,
      "text": "Mas as suas espadas lhes atravessará o coração, e os seus arcos serão quebrados."
    },
    {
      "number": 16,
      "text": "Melhor é o pouco do justo do que a riqueza de muitos ímpios;"
    },
    {
      "number": 17,
      "text": "pois o braço forte dos ímpios será quebrado, mas o Senhor sustém os justos."
    },
    {
      "number": 18,
      "text": "O Senhor cuida da vida dos íntegros, e a herança deles permanecerá para sempre."
    },
    {
      "number": 19,
      "text": "Em tempos de adversidade não ficarão decepcionados; em dias de fome desfrutarão fartura."
    },
    {
      "number": 20,
      "text": "Mas os ímpios perecerão; Os inimigos do Senhor murcharão como a beleza dos campos; desvanecerão como fumaça."
    },
    {
      "number": 21,
      "text": "Os ímpios tomam emprestado e não devolvem, mas os justos dão com generosidade;"
    },
    {
      "number": 22,
      "text": "aqueles que o Senhor abençoa receberão a terra por herança, mas os que ele amaldiçoa serão eliminados."
    },
    {
      "number": 23,
      "text": "O Senhor firma os passos de um homem, quando a conduta deste o agrada;"
    },
    {
      "number": 24,
      "text": "ainda que tropece, não cairá, pois o Senhor o toma pela mão."
    },
    {
      "number": 25,
      "text": "Já fui jovem e agora sou velho, mas nunca vi o justo desamparado, nem seus filhos mendigando o pão."
    },
    {
      "number": 26,
      "text": "Ele é sempre generoso e empresta com boa vontade; seus filhos serão abençoados."
    },
    {
      "number": 27,
      "text": "Desvie-se do mal e faça o bem; e você terá sempre onde morar."
    },
    {
      "number": 28,
      "text": "Pois o Senhor ama quem pratica a justiça, e não abandonará os seus fiéis. Para sempre serão protegidos, mas a descendência dos ímpios será eliminada;"
    },
    {
      "number": 29,
      "text": "os justos herdarão a terra e nela habitarão para sempre."
    },
    {
      "number": 30,
      "text": "A boca do justo profere sabedoria, e a sua língua fala conforme a justiça."
    },
    {
      "number": 31,
      "text": "Ele traz no coração a lei do seu Deus; nunca pisará em falso."
    },
    {
      "number": 32,
      "text": "O ímpio fica à espreita do justo, querendo matá-lo;"
    },
    {
      "number": 33,
      "text": "mas o Senhor não o deixará cair em suas mãos, nem permitirá que o condenem quando julgado."
    },
    {
      "number": 34,
      "text": "Espere no Senhor e siga a sua vontade. Ele o exaltará, dando-lhe a terra por herança; quando os ímpios forem eliminados, você o verá."
    },
    {
      "number": 35,
      "text": "Vi um homem ímpio e cruel florescendo como frondosa árvore nativa,"
    },
    {
      "number": 36,
      "text": "mas logo desapareceu e não mais existia; embora eu o procurasse, não pôde ser encontrado."
    },
    {
      "number": 37,
      "text": "Considere o íntegro, observe o justo; há futuro para o homem de paz."
    },
    {
      "number": 38,
      "text": "Mas todos os rebeldes serão destruídos; futuro para os ímpios, nunca haverá."
    },
    {
      "number": 39,
      "text": "Do Senhor vem a salvação dos justos; ele é a sua fortaleza na hora da adversidade."
    },
    {
      "number": 40,
      "text": "O Senhor os ajuda e os livra; ele os livra dos ímpios e os salva, porque nele se refugiam."
    }
  ]
}