{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 22,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "Meu Deus! Meu Deus! Por que me abandonaste? Por que estás tão longe de salvar-me, tão longe dos meus gritos de angústia?"
    },
    {
      "number": 2,
      "text": "Meu Deus! Eu clamo de dia, mas não respondes; de noite, e não recebo alívio!"
    },
    {
      "number": 3,
      "text": "Tu, porém, és o Santo, és rei, és o louvor de Israel."
    },
    {
      "number": 4,
      "text": "Em ti os nossos antepassados puseram a sua confiança; confiaram, e os livraste."
    },
    {
      "number": 5,
      "text": "Clamaram a ti, e foram libertos; em ti confiaram, e não se decepcionaram."
    },
    {
      "number": 6,
      "text": "Mas eu sou verme, e não homem, motivo de zombaria e objeto de desprezo do povo."
    },
    {
      "number": 7,
      "text": "Caçoam de mim todos os que me vêem; balançando a cabeça, lançam insultos contra mim, dizendo:"
    },
    {
      "number": 8,
      "text": "\"Recorra ao Senhor! Que o Senhor o liberte! Que ele o livre, já que lhe quer bem! \""
    },
    {
      "number": 9,
      "text": "Contudo, tu mesmo me tiraste do ventre; deste-me segurança junto ao seio de minha mãe."
    },
    {
      "number": 10,
      "text": "Desde que nasci fui entregue a ti; desde o ventre materno és o meu Deus."
    },
    {
      "number": 11,
      "text": "Não fiques distante de mim, pois a angústia está perto e não há ninguém que me socorra."
    },
    {
      "number": 12,
      "text": "Muitos touros me cercam, sim, rodeiam-me os poderosos de Basã."
    },
    {
      "number": 13,
      "text": "Como leão voraz rugindo escancaram a boca contra mim."
    },
    {
      "number": 14,
      "text": "Como água me derramei, e todos os meus ossos estão desconjuntados. Meu coração se tornou como cera; derreteu-se no meu íntimo."
    },
    {
      "number": 15,
      "text": "Meu vigor secou-se como um caco de barro, e a minha língua gruda no céu da boca; deixaste-me no pó, à beira da morte."
    },
    {
      "number": 16,
      "text": "Cães me rodearam! Um bando de homens maus me cercou! Perfuraram minhas mãos e meus pés."
    },
    {
      "number": 17,
      "text": "Posso contar todos os meus ossos, mas eles me encaram com desprezo."
    },
    {
      "number": 18,
      "text": "Dividiram as minhas roupas entre si, e tiraram sortes pelas minhas vestes."
    },
    {
      "number": 19,
      "text": "Tu, porém, Senhor, não fiques distante! Ó minha força, vem logo em meu socorro!"
    },
    {
      "number": 20,
      "text": "Livra-me da espada, livra a minha vida do ataque dos cães."
    },
    {
      "number": 21,
      "text": "Salva-me da boca dos leões, e dos chifres dos bois selvagens. E tu me respondeste."
    },
    {
      "number": 22,
      "text": "Proclamarei o teu nome a meus irmãos; na assembléia te louvarei."
    },
    {
      "number": 23,
      "text": "Louvem-no, vocês que temem o Senhor! Glorifiquem-no, todos vocês, descendentes de Jacó! Tremam diante dele, todos vocês, descendentes de Israel!"
    },
    {
      "number": 24,
      "text": "Pois não menosprezou nem repudiou o sofrimento do aflito; não escondeu dele o rosto, mas ouviu o seu grito de socorro."
    },
    {
      "number": 25,
      "text": "De ti vem o tema do meu louvor na grande assembléia; na presença dos que te temem cumprirei os meus votos."
    },
    {
      "number": 26,
      "text": "Os pobres comerão até ficarem satisfeitos; aqueles que buscam o Senhor o louvarão! Que vocês tenham vida longa!"
    },
    {
      "number": 27,
      "text": "Todos os confins da terra se lembrarão e se voltarão para o Senhor, e todas as famílias das nações se prostrarão diante dele,"
    },
    {
      "number": 28,
      "text": "pois do Senhor é o reino; ele governa as nações."
    },
    {
      "number": 29,
      "text": "Todos os ricos da terra se banquetearão e o adorarão; haverão de ajoelhar-se diante dele todos os que descem ao pó, cuja vida se esvai."
    },
    {
      "number": 30,
      "text": "A posteridade o servirá; gerações futuras ouvirão falar do Senhor,"
    },
    {
      "number": 31,
      "text": "e a um povo que ainda não nasceu proclamarão seus feitos de justiça, pois ele agiu poderosamente."
    }
  ]
}