{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Senhor, por que estás tão longe? Por que te escondes em tempos de angústia?"
    },
    {
      "number": 2,
      "text": "Em sua arrogância o ímpio persegue o pobre, que é apanhado em suas tramas."
    },
    {
      "number": 3,
      "text": "Ele se gaba de sua própria cobiça e, em sua ganância, amaldiçoa e insulta o Senhor."
    },
    {
      "number": 4,
      "text": "Em sua presunção o ímpio não o busca; não há lugar para Deus em nenhum dos seus planos."
    },
    {
      "number": 5,
      "text": "Os seus caminhos prosperam sempre; tão acima da sua compreensão estão as tuas leis que ele faz pouco caso de todos os seus adversários,"
    },
    {
      "number": 6,
      "text": "pensando consigo mesmo: \"Nada me abalará! Desgraça alguma me atingirá, nem a mim nem aos meus descendentes\"."
    },
    {
      "number": 7,
      "text": "Sua boca está cheia de maldições, mentiras e ameaças; violência e maldade estão em sua língua."
    },
    {
      "number": 8,
      "text": "Fica à espreita perto dos povoados; em emboscadas mata os inocentes, procurando às escondidas as suas vítimas."
    },
    {
      "number": 9,
      "text": "Fica à espreita como o leão escondido; fica à espreita para apanhar o necessitado; apanha o necessitado e o arrasta para a sua rede."
    },
    {
      "number": 10,
      "text": "Agachado, fica de tocaia; as suas vítimas caem em seu poder."
    },
    {
      "number": 11,
      "text": "Pensa consigo mesmo: \"Deus se esqueceu; escondeu o rosto e nunca verá isto\"."
    },
    {
      "number": 12,
      "text": "Levanta-te, Senhor! Ergue a tua mão, ó Deus! Não te esqueças dos necessitados."
    },
    {
      "number": 13,
      "text": "Por que o ímpio insulta a Deus, dizendo no seu íntimo: \"De nada me pedirás contas! \"?"
    },
    {
      "number": 14,
      "text": "Mas tu enxergas o sofrimento e a dor; observa-os para tomá-los em tuas mãos. A vítima deles entrega-se a ti; tu és o protetor do órfão."
    },
    {
      "number": 15,
      "text": "Quebra o braço do ímpio e do perverso, pede contas de sua impiedade até que dela nada mais se ache."
    },
    {
      "number": 16,
      "text": "O Senhor é rei para todo o sempre; da sua terra desapareceram os outros povos."
    },
    {
      "number": 17,
      "text": "Tu, Senhor, ouves a súplica dos necessitados; tu os reanimas e atendes ao seu clamor."
    },
    {
      "number": 18,
      "text": "Defendes o órfão e o oprimido, a fim de que o homem, que é pó, já não cause terror."
    }
  ]
}