{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "Escuta, Senhor, as minhas palavras, considera o meu gemer."
    },
    {
      "number": 2,
      "text": "Atenta para o meu grito de socorro, meu Rei e meu Deus, pois é a ti que imploro."
    },
    {
      "number": 3,
      "text": "De manhã ouves, Senhor, o meu clamor; de manhã te apresento a minha oração e aguardo com esperança."
    },
    {
      "number": 4,
      "text": "Tu não és um Deus que tenha prazer na injustiça; contigo o mal não pode habitar."
    },
    {
      "number": 5,
      "text": "Os arrogantes não são aceitos na tua presença; odeias todos os que praticam o mal."
    },
    {
      "number": 6,
      "text": "Destróis os mentirosos; os assassinos e os traiçoeiros o Senhor detesta."
    },
    {
      "number": 7,
      "text": "Eu, porém, pelo teu grande amor, entrarei em tua casa; com temor me inclinarei para o teu santo templo."
    },
    {
      "number": 8,
      "text": "Conduze-me, Senhor, na tua justiça, por causa dos meus inimigos; aplaina o teu caminho diante de mim."
    },
    {
      "number": 9,
      "text": "Nos lábios deles não há palavra confiável; suas mentes só tramam destruição. Suas gargantas são um túmulo aberto; com suas línguas enganam sutilmente."
    },
    {
      "number": 10,
      "text": "Condena-os, ó Deus! Caiam eles por suas próprias maquinações. Expulsa-os por causa dos seus muitos crimes, pois se rebelaram contra ti."
    },
    {
      "number": 11,
      "text": "Alegrem-se, porém, todos os que se refugiam em ti; cantem sempre de alegria! Estende sobre eles a tua proteção. Em ti exultem os que amam o teu nome."
    },
    {
      "number": 12,
      "text": "Pois tu, Senhor, abençoas o justo; o teu favor o protege como um escudo."
    }
  ]
}