{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 38,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Senhor, não me repreendas no teu furor nem me disciplines na tua ira."
    },
    {
      "number": 2,
      "text": "Pois as tuas flechas me atravessaram, e a tua mão me atingiu."
    },
    {
      "number": 3,
      "text": "Por causa de tua ira todo o meu corpo está doente; não há saúde nos meus ossos por causa do meu pecado."
    },
    {
      "number": 4,
      "text": "As minhas culpas me afogam; são como um fardo pesado e insuportável."
    },
    {
      "number": 5,
      "text": "Minhas feridas cheiram mal e supuram por causa da minha insensatez."
    },
    {
      "number": 6,
      "text": "Estou encurvado e muitíssimo abatido; o dia todo saio vagueando e pranteando."
    },
    {
      "number": 7,
      "text": "Estou ardendo em febre; todo o meu corpo está doente."
    },
    {
      "number": 8,
      "text": "Sinto-me muito fraco e totalmente esmagado; meu coração geme de angústia."
    },
    {
      "number": 9,
      "text": "Senhor, diante de ti estão todos os meus anseios; o meu suspiro não te é oculto."
    },
    {
      "number": 10,
      "text": "Meu coração palpita, as forças me faltam; até a luz dos meus olhos se foi."
    },
    {
      "number": 11,
      "text": "Meus amigos e companheiros me evitam por causa da doença que me aflige; ficam longe de mim os meus vizinhos."
    },
    {
      "number": 12,
      "text": "Os que desejam matar-me preparam armadilhas, os que me querem prejudicar anunciam a minha ruína; passam o dia planejando traição."
    },
    {
      "number": 13,
      "text": "Como um surdo, não ouço, como um mudo, não abro a boca."
    },
    {
      "number": 14,
      "text": "Fiz-me como quem não ouve, e em cuja boca não há resposta."
    },
    {
      "number": 15,
      "text": "Senhor, em ti espero; Tu me responderás, ó Senhor meu Deus!"
    },
    {
      "number": 16,
      "text": "Pois eu disse: \"Não permitas que eles se divirtam à minha custa, nem triunfem sobre mim quando eu tropeçar\"."
    },
    {
      "number": 17,
      "text": "Estou a ponto de cair, e a minha dor está sempre comigo."
    },
    {
      "number": 18,
      "text": "Confesso a minha culpa; em angústia estou por causa do meu pecado."
    },
    {
      "number": 19,
      "text": "Meus inimigos, porém, são muitos e poderosos; é grande o número dos que me odeiam sem motivo."
    },
    {
      "number": 20,
      "text": "Os que me retribuem o bem com o mal caluniam-me porque é o bem que procuro."
    },
    {
      "number": 21,
      "text": "Senhor, não me abandones! Não fiques longe de mim, ó meu Deus!"
    },
    {
      "number": 22,
      "text": "Apressa-te a ajudar-me, Senhor, meu Salvador!"
    }
  ]
}