{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 136,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "Dêem graças ao Senhor, porque ele é bom. O seu amor dura para sempre!"
    },
    {
      "number": 2,
      "text": "Dêem graças ao Deus dos deuses. O seu amor dura para sempre!"
    },
    {
      "number": 3,
      "text": "Dêem graças ao Senhor dos senhores. O seu amor dura para sempre!"
    },
    {
      "number": 4,
      "text": "Ao único que faz grandes maravilhas, O seu amor dura para sempre!"
    },
    {
      "number": 5,
      "text": "que com habilidade fez os céus, O seu amor dura para sempre!"
    },
    {
      "number": 6,
      "text": "que estendeu a terra sobre as águas; O seu amor dura para sempre!"
    },
    {
      "number": 7,
      "text": "Àquele que fez os grandes luminares, O seu amor dura para sempre!"
    },
    {
      "number": 8,
      "text": "o sol para governar o dia, O seu amor dura para sempre!"
    },
    {
      "number": 9,
      "text": "a lua e as estrelas para governarem a noite; O seu amor dura para sempre!"
    },
    {
      "number": 10,
      "text": "Àquele que matou os primogênitos do Egito O seu amor dura para sempre!"
    },
    {
      "number": 11,
      "text": "e tirou Israel do meio deles O seu amor dura para sempre!"
    },
    {
      "number": 12,
      "text": "com mão poderosa e braço forte; O seu amor dura para sempre!"
    },
    {
      "number": 13,
      "text": "Àquele que dividiu o mar Vermelho O seu amor dura para sempre!"
    },
    {
      "number": 14,
      "text": "e fez Israel atravessá-lo, O seu amor dura para sempre!"
    },
    {
      "number": 15,
      "text": "mas lançou o faraó e o seu exército no mar Vermelho; O seu amor dura para sempre!"
    },
    {
      "number": 16,
      "text": "Àquele que conduziu seu povo pelo deserto, O seu amor dura para sempre!"
    },
    {
      "number": 17,
      "text": "que feriu grandes reis O seu amor dura para sempre!"
    },
    {
      "number": 18,
      "text": "e matou reis poderosos; O seu amor dura para sempre!"
    },
    {
      "number": 19,
      "text": "Seom, rei dos amorreus, O seu amor dura para sempre!"
    },
    {
      "number": 20,
      "text": "e Ogue, rei de Basã, O seu amor dura para sempre!"
    },
    {
      "number": 21,
      "text": "e deu a terra deles como herança, O seu amor dura para sempre!"
    },
    {
      "number": 22,
      "text": "como herança ao seu servo Israel; O seu amor dura para sempre!"
    },
    {
      "number": 23,
      "text": "Àquele que se lembrou de nós quando fomos humilhados O seu amor dura para sempre!"
    },
    {
      "number": 24,
      "text": "e nos livrou dos nossos adversários; O seu amor dura para sempre!"
    },
    {
      "number": 25,
      "text": "Àquele que dá alimento a todos os seres vivos. O seu amor dura para sempre!"
    },
    {
      "number": 26,
      "text": "Dêem graças ao Deus dos céus. O seu amor dura para sempre!"
    }
  ]
}