{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 62,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "A minha alma descansa somente em Deus; dele vem a minha salvação."
    },
    {
      "number": 2,
      "text": "Somente ele é a rocha que me salva; ele é a minha torre segura! Jamais serei abalado!"
    },
    {
      "number": 3,
      "text": "Até quando todos vocês atacarão um homem, que está como um muro inclinado, como uma cerca prestes a cair?"
    },
    {
      "number": 4,
      "text": "Todo o propósito deles é derrubá-lo de sua posição elevada; eles se deliciam com mentiras. Com a boca abençoam, mas no íntimo amaldiçoam. Pausa"
    },
    {
      "number": 5,
      "text": "Descanse somente em Deus, ó minha alma; dele vem a minha esperança."
    },
    {
      "number": 6,
      "text": "Somente ele é a rocha que me salva; ele é a minha torre alta! Não serei abalado!"
    },
    {
      "number": 7,
      "text": "A minha salvação e a minha honra de Deus dependem; ele é a minha rocha firme, o meu refúgio."
    },
    {
      "number": 8,
      "text": "Confiem nele em todos os momentos, ó povo; derramem diante dele o coração, pois ele é o nosso refúgio. Pausa"
    },
    {
      "number": 9,
      "text": "Os homens de origem humilde não passam de um sopro, os de origem importante não passam de mentira; pesados na balança, juntos não chegam ao peso de um sopro."
    },
    {
      "number": 10,
      "text": "Não confiem na extorsão, nem ponham a esperança em bens roubados; se as suas riquezas aumentam, não ponham nelas o coração."
    },
    {
      "number": 11,
      "text": "Uma vez Deus falou, duas vezes eu ouvi, que o poder pertence a Deus."
    },
    {
      "number": 12,
      "text": "Contigo também, Senhor, está a fidelidade. É certo que retribuirás a cada um conforme o seu procedimento."
    }
  ]
}