{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 42,
    "verses": 11
  },
  "verses": [
    {
      "number": 1,
      "text": "Como a corça anseia por águas correntes, a minha alma anseia por ti, ó Deus."
    },
    {
      "number": 2,
      "text": "A minha alma tem sede de Deus, do Deus vivo. Quando poderei entrar para apresentar-me a Deus?"
    },
    {
      "number": 3,
      "text": "Minhas lágrimas têm sido o meu alimento de dia e de noite, pois me perguntam o tempo todo: \"Onde está o seu Deus? \""
    },
    {
      "number": 4,
      "text": "Quando me lembro destas coisas choro angustiado. Pois eu costumava ir com a multidão, conduzindo a procissão à casa de Deus, com cantos de alegria e de ação de graças entre a multidão que festejava."
    },
    {
      "number": 5,
      "text": "Por que você está assim tão triste, ó minha alma? Por que está assim tão perturbada dentro de mim? Ponha a sua esperança em Deus! Pois ainda o louvarei; ele é o meu Salvador e"
    },
    {
      "number": 6,
      "text": "o meu Deus. A minha alma está profundamente triste; por isso de ti me lembro desde a terra do Jordão, das alturas do Hermom, desde o monte Mizar."
    },
    {
      "number": 7,
      "text": "Abismo chama abismo ao rugir das tuas cachoeiras; todas as tuas ondas e vagalhões se abateram sobre mim."
    },
    {
      "number": 8,
      "text": "Conceda-me o Senhor o seu fiel amor de dia; de noite esteja comigo a sua canção. É a minha oração ao Deus que me dá vida."
    },
    {
      "number": 9,
      "text": "Direi a Deus, minha Rocha: \"Por que te esqueceste de mim? Por que devo sair vagueando e pranteando, oprimido pelo inimigo? \""
    },
    {
      "number": 10,
      "text": "Até os meus ossos sofrem agonia mortal quando os meus adversários zombam de mim, perguntando-me o tempo todo: \"Onde está o seu Deus? \""
    },
    {
      "number": 11,
      "text": "Por que você está assim tão triste, ó minha alma? Por que está assim tão perturbada dentro de mim? Ponha a sua esperança em Deus! Pois ainda o louvarei; ele é o meu Salvador e o meu Deus."
    }
  ]
}