{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 86,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "Inclina os teus ouvidos, ó Senhor, e responde-me, pois sou pobre e necessitado."
    },
    {
      "number": 2,
      "text": "Guarda a minha vida, pois sou fiel a ti. Tu és o meu Deus; salva o teu servo que em ti confia!"
    },
    {
      "number": 3,
      "text": "Misericórdia, Senhor, pois clamo a ti sem cessar."
    },
    {
      "number": 4,
      "text": "Alegra o coração do teu servo, pois a ti, Senhor, elevo a minha alma."
    },
    {
      "number": 5,
      "text": "Tu és bondoso e perdoador, Senhor, rico em graça para com todos os que te invocam."
    },
    {
      "number": 6,
      "text": "Escuta a minha oração, Senhor; atenta para a minha súplica!"
    },
    {
      "number": 7,
      "text": "No dia da minha angústia clamarei a ti, pois tu me responderás."
    },
    {
      "number": 8,
      "text": "Nenhum dos deuses é comparável a ti, Senhor, nenhum deles pode fazer o que tu fazes."
    },
    {
      "number": 9,
      "text": "Todas as nações que tu formaste virão e te adorarão, Senhor, glorificarão o teu nome."
    },
    {
      "number": 10,
      "text": "Pois tu és grande e realizas feitos maravilhosos; só tu és Deus!"
    },
    {
      "number": 11,
      "text": "Ensina-me o teu caminho, Senhor, para que eu ande na tua verdade; dá-me um coração inteiramente fiel, para que eu tema o teu nome."
    },
    {
      "number": 12,
      "text": "De todo o meu coração te louvarei, Senhor, meu Deus; glorificarei o teu nome para sempre."
    },
    {
      "number": 13,
      "text": "Pois grande é o teu amor para comigo; tu me livraste das profundezas do Sheol."
    },
    {
      "number": 14,
      "text": "Os arrogantes estão me atacando, ó Deus; um bando de homens cruéis, gente que não faz caso de ti procura tirar-me a vida."
    },
    {
      "number": 15,
      "text": "Mas tu, Senhor, és Deus compassivo e misericordioso, muito paciente, rico em amor e em fidelidade."
    },
    {
      "number": 16,
      "text": "Volta-te para mim! Tem misericórdia de mim! Concede a tua força a teu servo e salva o filho da tua serva."
    },
    {
      "number": 17,
      "text": "Dá-me um sinal da tua bondade, para que os meus inimigos vejam e sejam humilhados, pois tu, Senhor, me ajudaste e me consolaste."
    }
  ]
}