{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 109,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "Ó Deus, a quem louvo, não fiques indiferente,"
    },
    {
      "number": 2,
      "text": "pois homens ímpios e falsos dizem calúnias contra mim, e falam mentiras a meu respeito."
    },
    {
      "number": 3,
      "text": "Eles me cercaram com palavras carregadas de ódio; atacaram-me sem motivo."
    },
    {
      "number": 4,
      "text": "Em troca da minha amizade eles me acusam, mas eu permaneço em oração."
    },
    {
      "number": 5,
      "text": "Retribuem-me o bem com o mal, e a minha amizade com ódio."
    },
    {
      "number": 6,
      "text": "Designe-se um ímpio como seu oponente; à sua direita esteja um acusador."
    },
    {
      "number": 7,
      "text": "Seja declarado culpado no julgamento, e que até a sua oração seja considerada pecado."
    },
    {
      "number": 8,
      "text": "Seja a sua vida curta, e outro ocupe o seu lugar."
    },
    {
      "number": 9,
      "text": "Fiquem órfãos os seus filhos e a sua esposa, viúva."
    },
    {
      "number": 10,
      "text": "Vivam os seus filhos vagando como mendigos, e saiam rebuscando o pão longe de suas casas em ruínas."
    },
    {
      "number": 11,
      "text": "Que um credor se aposse de todos os seus bens, e estranhos saqueiem o fruto do seu trabalho."
    },
    {
      "number": 12,
      "text": "Que ninguém o trate com bondade nem tenha misericórdia dos seus filhos órfãos."
    },
    {
      "number": 13,
      "text": "Sejam exterminados os seus descendentes e desapareçam os seus nomes na geração seguinte."
    },
    {
      "number": 14,
      "text": "Que o Senhor se lembre da iniqüidade dos seus antepassados, e não se apague o pecado de sua mãe."
    },
    {
      "number": 15,
      "text": "Estejam os seus pecados sempre perante o Senhor, e na terra ninguém jamais se lembre da sua família."
    },
    {
      "number": 16,
      "text": "Pois ele jamais pensou em praticar um ato de bondade, mas perseguiu até à morte o pobre, o necessitado e o de coração partido."
    },
    {
      "number": 17,
      "text": "Ele gostava de amaldiçoar: venha sobre ele a maldição! Não tinha prazer em abençoar: afaste-se dele a bênção!"
    },
    {
      "number": 18,
      "text": "Ele vestia a maldição como uma roupa: entre ela em seu corpo como água e em seus ossos como óleo."
    },
    {
      "number": 19,
      "text": "Envolva-o como um manto e aperte-o sempre como um cinto."
    },
    {
      "number": 20,
      "text": "Assim retribua o Senhor aos meus acusadores, aos que me caluniam."
    },
    {
      "number": 21,
      "text": "Mas tu, Soberano Senhor, intervém em meu favor, por causa do teu nome. Livra-me, pois é sublime o teu amor leal!"
    },
    {
      "number": 22,
      "text": "Sou pobre e necessitado e, no íntimo, o meu coração está abatido."
    },
    {
      "number": 23,
      "text": "Vou definhando como a sombra vespertina; para longe sou lançado, como um gafanhoto."
    },
    {
      "number": 24,
      "text": "De tanto jejuar os meus joelhos fraquejam e o meu corpo definha de magreza."
    },
    {
      "number": 25,
      "text": "Sou motivo de zombaria para os meus acusadores; logo que me vêem, meneiam a cabeça."
    },
    {
      "number": 26,
      "text": "Socorro, Senhor, meu Deus! Salva-me pelo teu amor leal!"
    },
    {
      "number": 27,
      "text": "Que eles reconheçam que foi a tua mão, que foste tu, Senhor, que o fizeste."
    },
    {
      "number": 28,
      "text": "Eles podem amaldiçoar, tu, porém, me abençoas. Quando atacarem, serão humilhados, mas o teu servo se alegrará."
    },
    {
      "number": 29,
      "text": "Sejam os meus acusadores vestidos de desonra; que a vergonha os cubra como um manto."
    },
    {
      "number": 30,
      "text": "Em alta voz, darei muitas graças ao Senhor; no meio da assembléia eu o louvarei,"
    },
    {
      "number": 31,
      "text": "pois ele se põe ao lado do pobre para salvá-lo daqueles que o condenam."
    }
  ]
}