{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 119,
    "verses": 176
  },
  "verses": [
    {
      "number": 1,
      "text": "Como são felizes os que andam em caminhos irrepreensíveis, que vivem conforme a lei do Senhor!"
    },
    {
      "number": 2,
      "text": "Como são felizes os que obedecem aos seus estatutos e de todo o coração o buscam!"
    },
    {
      "number": 3,
      "text": "Não praticam o mal e andam nos caminhos do Senhor."
    },
    {
      "number": 4,
      "text": "Tu mesmo ordenaste os teus preceitos para que sejam fielmente obedecidos."
    },
    {
      "number": 5,
      "text": "Quem dera fossem firmados os meus caminhos na obediência aos teus decretos."
    },
    {
      "number": 6,
      "text": "Então não ficaria decepcionado ao considerar todos os teus mandamentos."
    },
    {
      "number": 7,
      "text": "Eu te louvarei de coração sincero quando aprender as tuas justas ordenanças."
    },
    {
      "number": 8,
      "text": "Obedecerei aos teus decretos; nunca me abandones."
    },
    {
      "number": 9,
      "text": "Como pode o jovem manter pura a sua conduta? Vivendo de acordo com a tua palavra."
    },
    {
      "number": 10,
      "text": "Eu te busco de todo o coração; não permitas que eu me desvie dos teus mandamentos."
    },
    {
      "number": 11,
      "text": "Guardei no coração a tua palavra para não pecar contra ti."
    },
    {
      "number": 12,
      "text": "Bendito sejas, Senhor! Ensina-me os teus decretos."
    },
    {
      "number": 13,
      "text": "Com os lábios repito todas as leis que promulgaste."
    },
    {
      "number": 14,
      "text": "Regozijo-me em seguir os teus testemunhos como o que se regozija com grandes riquezas."
    },
    {
      "number": 15,
      "text": "Meditarei nos teus preceitos e darei atenção às tuas veredas."
    },
    {
      "number": 16,
      "text": "Tenho prazer nos teus decretos; não me esqueço da tua palavra."
    },
    {
      "number": 17,
      "text": "Trata com bondade o teu servo para que eu viva e obedeça à tua palavra."
    },
    {
      "number": 18,
      "text": "Abre os meus olhos para que eu veja as maravilhas da tua lei."
    },
    {
      "number": 19,
      "text": "Sou peregrino na terra; não escondas de mim os teus mandamentos."
    },
    {
      "number": 20,
      "text": "A minha alma consome-se de perene desejo das tuas ordenanças."
    },
    {
      "number": 21,
      "text": "Tu repreendes os arrogantes; malditos os que se desviam dos teus mandamentos!"
    },
    {
      "number": 22,
      "text": "Tira de mim a afronta e o desprezo, pois obedeço aos teus estatutos."
    },
    {
      "number": 23,
      "text": "Mesmo que os poderosos se reúnam para conspirar contra mim, ainda assim o teu servo meditará nos teus decretos."
    },
    {
      "number": 24,
      "text": "Sim, os teus testemunhos são o meu prazer; eles são os meus conselheiros."
    },
    {
      "number": 25,
      "text": "Agora estou prostrado no pó; preserva a minha vida conforme a tua promessa."
    },
    {
      "number": 26,
      "text": "A ti relatei os meus caminhos e tu me respondeste; ensina-me os teus decretos."
    },
    {
      "number": 27,
      "text": "Faze-me discernir o propósito dos teus preceitos, então meditarei nas tuas maravilhas."
    },
    {
      "number": 28,
      "text": "A minha alma se consome de tristeza; fortalece-me conforme a tua promessa."
    },
    {
      "number": 29,
      "text": "Desvia-me dos caminhos enganosos; por tua graça, ensina-me a tua lei."
    },
    {
      "number": 30,
      "text": "Escolhi o caminho da fidelidade; decidi seguir as tuas ordenanças."
    },
    {
      "number": 31,
      "text": "Apego-me aos teus testemunhos, ó Senhor; não permitas que eu fique decepcionado."
    },
    {
      "number": 32,
      "text": "Corro pelo caminho que os teus mandamentos apontam, pois me deste maior entendimento."
    },
    {
      "number": 33,
      "text": "Ensina-me, Senhor, o caminho dos teus decretos, e a eles obedecerei até o fim."
    },
    {
      "number": 34,
      "text": "Dá-me entendimento, para que eu guarde a tua lei e a ela obedeça de todo o coração."
    },
    {
      "number": 35,
      "text": "Dirige-me pelo caminho dos teus mandamentos, pois nele encontro satisfação."
    },
    {
      "number": 36,
      "text": "Inclina o meu coração para os teus estatutos, e não para a ganância."
    },
    {
      "number": 37,
      "text": "Desvia os meus olhos das coisas inúteis; faze-me viver nos caminhos que traçaste."
    },
    {
      "number": 38,
      "text": "Cumpre a tua promessa para com o teu servo, para que sejas temido."
    },
    {
      "number": 39,
      "text": "Livra-me da afronta que me apavora, pois as tuas ordenanças são boas."
    },
    {
      "number": 40,
      "text": "Como anseio pelos teus preceitos! Preserva a minha vida por tua justiça!"
    },
    {
      "number": 41,
      "text": "Que o teu amor alcance-me, Senhor, e a tua salvação, segundo a tua promessa;"
    },
    {
      "number": 42,
      "text": "então responderei aos que me afrontam, pois confio na tua palavra."
    },
    {
      "number": 43,
      "text": "Jamais tires da minha boca a palavra da verdade, pois nas tuas ordenanças coloquei a minha esperança."
    },
    {
      "number": 44,
      "text": "Obedecerei constantemente à tua lei, para todo o sempre."
    },
    {
      "number": 45,
      "text": "Andarei em verdadeira liberdade, pois tenho buscado os teus preceitos."
    },
    {
      "number": 46,
      "text": "Falarei dos teus testemunhos diante de reis, sem ser envergonhado."
    },
    {
      "number": 47,
      "text": "Tenho prazer nos teus mandamentos; eu os amo."
    },
    {
      "number": 48,
      "text": "A ti levanto minhas mãos e medito nos teus decretos."
    },
    {
      "number": 49,
      "text": "Lembra-te da tua palavra ao teu servo, pela qual me deste esperança."
    },
    {
      "number": 50,
      "text": "Este é o meu consolo no meu sofrimento: A tua promessa dá-me vida."
    },
    {
      "number": 51,
      "text": "Os arrogantes zombam de mim o tempo todo, mas eu não me desvio da tua lei."
    },
    {
      "number": 52,
      "text": "Lembro-me, Senhor, das tuas ordenanças do passado e nelas acho consolo."
    },
    {
      "number": 53,
      "text": "Fui tomado de ira tremenda por causa dos ímpios que rejeitaram a tua lei."
    },
    {
      "number": 54,
      "text": "Os teus decretos são o tema da minha canção em minha peregrinação."
    },
    {
      "number": 55,
      "text": "De noite lembro-me do teu nome, Senhor! Vou obedecer à tua lei."
    },
    {
      "number": 56,
      "text": "Esta tem sido a minha prática: Obedecer aos teus preceitos."
    },
    {
      "number": 57,
      "text": "Tu és a minha herança, Senhor; prometi obedecer às tuas palavras."
    },
    {
      "number": 58,
      "text": "De todo o coração suplico a tua graça; tem misericórdia de mim, conforme a tua promessa."
    },
    {
      "number": 59,
      "text": "Refleti em meus caminhos e voltei os meus passos para os teus testemunhos."
    },
    {
      "number": 60,
      "text": "Eu me apressarei e não hesitarei em obedecer aos teus mandamentos."
    },
    {
      "number": 61,
      "text": "Embora as cordas dos ímpios queiram prender-me, eu não me esqueço da tua lei."
    },
    {
      "number": 62,
      "text": "À meia-noite me levanto para dar-te graças pelas tuas justas ordenanças."
    },
    {
      "number": 63,
      "text": "Sou amigo de todos os que te temem e obedecem aos teus preceitos."
    },
    {
      "number": 64,
      "text": "A terra está cheia do teu amor, Senhor; ensina-me os teus decretos."
    },
    {
      "number": 65,
      "text": "Trata com bondade o teu servo, Senhor, conforme a tua promessa."
    },
    {
      "number": 66,
      "text": "Ensina-me o bom senso e o conhecimento, pois confio em teus mandamentos."
    },
    {
      "number": 67,
      "text": "Antes de ser castigado, eu andava desviado, mas agora obedeço à tua palavra."
    },
    {
      "number": 68,
      "text": "Tu és bom, e o que fazes é bom; ensina-me os teus decretos."
    },
    {
      "number": 69,
      "text": "Os arrogantes mancharam o meu nome com mentiras, mas eu obedeço aos teus preceitos de todo o coração."
    },
    {
      "number": 70,
      "text": "O coração deles é insensível, eu, porém, tenho prazer na tua lei."
    },
    {
      "number": 71,
      "text": "Foi bom para mim ter sido castigado, para que aprendesse os teus decretos."
    },
    {
      "number": 72,
      "text": "Para mim vale mais a lei que decretaste do que milhares de peças de prata e ouro."
    },
    {
      "number": 73,
      "text": "As tuas mãos me fizeram e me formaram; dá-me entendimento para aprender os teus mandamentos."
    },
    {
      "number": 74,
      "text": "Quando os que têm temor de ti me virem, se alegrarão, pois na tua palavra coloquei a minha esperança."
    },
    {
      "number": 75,
      "text": "Sei, Senhor, que as tuas ordenanças são justas, e que por tua fidelidade me castigaste."
    },
    {
      "number": 76,
      "text": "Seja o teu amor o meu consolo, conforme a tua promessa ao teu servo."
    },
    {
      "number": 77,
      "text": "Alcance-me a tua misericórdia para que eu tenha vida, porque a tua lei é o meu prazer."
    },
    {
      "number": 78,
      "text": "Sejam humilhados os arrogantes, pois prejudicaram-me sem motivo; mas eu meditarei nos teus preceitos."
    },
    {
      "number": 79,
      "text": "Venham apoiar-me aqueles que te temem, aqueles que entendem os teus estatutos."
    },
    {
      "number": 80,
      "text": "Seja o meu coração íntegro para com os teus decretos, para que eu não seja humilhado."
    },
    {
      "number": 81,
      "text": "Estou quase desfalecido, aguardando a tua salvação, mas na tua palavra coloquei a esperança."
    },
    {
      "number": 82,
      "text": "Os meus olhos fraquejam de tanto esperar pela tua promessa, e pergunto: \"Quando me consolarás? \""
    },
    {
      "number": 83,
      "text": "Embora eu seja como uma vasilha inútil, não me esqueço dos teus decretos."
    },
    {
      "number": 84,
      "text": "Até quando o teu servo deverá esperar para que castigues os meus perseguidores?"
    },
    {
      "number": 85,
      "text": "Cavaram uma armadilha contra mim os arrogantes, os que não seguem a tua lei."
    },
    {
      "number": 86,
      "text": "Todos os teus mandamentos merecem confiança; ajuda-me, pois sou perseguido com mentiras."
    },
    {
      "number": 87,
      "text": "Quase acabaram com a minha vida na terra, mas não abandonei os teus preceitos."
    },
    {
      "number": 88,
      "text": "Preserva a minha vida pelo teu amor, e obedecerei aos estatutos que decretaste."
    },
    {
      "number": 89,
      "text": "A tua palavra, Senhor, para sempre está firmada nos céus."
    },
    {
      "number": 90,
      "text": "A tua fidelidade é constante por todas as gerações; estabeleceste a terra, que firme subsiste."
    },
    {
      "number": 91,
      "text": "Conforme as tuas ordens, tudo permanece até hoje, pois não há nada que não esteja a teu serviço."
    },
    {
      "number": 92,
      "text": "Se a tua lei não fosse o meu prazer, o sofrimento já me teria destruído."
    },
    {
      "number": 93,
      "text": "Jamais me esquecerei dos teus preceitos, pois é por meio deles que preservas a minha vida."
    },
    {
      "number": 94,
      "text": "Salva-me, pois a ti pertenço e busco os teus preceitos!"
    },
    {
      "number": 95,
      "text": "Os ímpios estão à espera para destruir-me, mas eu considero os teus testemunhos."
    },
    {
      "number": 96,
      "text": "Tenho constatado que toda perfeição tem limite; mas não há limite para o teu mandamento."
    },
    {
      "number": 97,
      "text": "Como eu amo a tua lei! Medito nela o dia inteiro."
    },
    {
      "number": 98,
      "text": "Os teus mandamentos me tornam mais sábio que os meus inimigos, porquanto estão sempre comigo."
    },
    {
      "number": 99,
      "text": "Tenho mais discernimento que todos os meus mestres, pois medito nos teus testemunhos."
    },
    {
      "number": 100,
      "text": "Tenho mais entendimento que os anciãos, pois obedeço aos teus preceitos."
    },
    {
      "number": 101,
      "text": "Afasto os pés de todo caminho mau para obedecer à tua palavra."
    },
    {
      "number": 102,
      "text": "Não me afasto das tuas ordenanças, pois tu mesmo me ensinas."
    },
    {
      "number": 103,
      "text": "Como são doces para o meu paladar as tuas palavras! Mais do que o mel para a minha boca!"
    },
    {
      "number": 104,
      "text": "Ganho entendimento por meio dos teus preceitos; por isso odeio todo caminho de falsidade."
    },
    {
      "number": 105,
      "text": "A tua palavra é lâmpada que ilumina os meus passos e luz que clareia o meu caminho."
    },
    {
      "number": 106,
      "text": "Prometi sob juramento e o cumprirei: vou obedecer às tuas justas ordenanças."
    },
    {
      "number": 107,
      "text": "Passei por muito sofrimento; preserva, Senhor, a minha vida, conforme a tua promessa."
    },
    {
      "number": 108,
      "text": "Aceita, Senhor, a minha oferta de louvor dos meus lábios, e ensina-me as tuas ordenanças."
    },
    {
      "number": 109,
      "text": "A minha vida está sempre em perigo, mas não me esqueço da tua lei."
    },
    {
      "number": 110,
      "text": "Os ímpios prepararam uma armadilha contra mim, mas não me desviei dos teus preceitos."
    },
    {
      "number": 111,
      "text": "Os teus testemunhos são a minha herança permanente; são a alegria do meu coração."
    },
    {
      "number": 112,
      "text": "Dispus o meu coração para cumprir os teus decretos até o fim."
    },
    {
      "number": 113,
      "text": "Odeio os que são inconstantes, mas amo a tua lei."
    },
    {
      "number": 114,
      "text": "Tu és o meu abrigo e o meu escudo; e na tua palavra coloquei a minha esperança."
    },
    {
      "number": 115,
      "text": "Afastem-se de mim os que praticam o mal! Quero obedecer aos mandamentos do meu Deus!"
    },
    {
      "number": 116,
      "text": "Sustenta-me, segundo a tua promessa, e eu viverei; não permitas que se frustrem as minhas esperanças."
    },
    {
      "number": 117,
      "text": "Ampara-me, e estarei seguro; sempre estarei atento aos teus decretos."
    },
    {
      "number": 118,
      "text": "Tu rejeitas todos os que se desviam dos teus decretos, pois os seus planos enganosos são inúteis."
    },
    {
      "number": 119,
      "text": "Tu destróis como refugo todos os ímpios da terra; por isso amo os teus testemunhos."
    },
    {
      "number": 120,
      "text": "O meu corpo estremece diante de ti; as tuas ordenanças enchem-me de temor."
    },
    {
      "number": 121,
      "text": "Tenho vivido com justiça e retidão; não me abandones nas mãos dos meus opressores."
    },
    {
      "number": 122,
      "text": "Garante o bem-estar do teu servo; não permitas que os arrogantes me oprimam."
    },
    {
      "number": 123,
      "text": "Os meus olhos fraquejam, aguardando a tua salvação e o cumprimento da tua justiça."
    },
    {
      "number": 124,
      "text": "Trata o teu servo conforme o teu amor leal e ensina-me os teus decretos."
    },
    {
      "number": 125,
      "text": "Sou teu servo; dá-me discernimento para compreender os teus testemunhos."
    },
    {
      "number": 126,
      "text": "Já é tempo de agires, Senhor, pois a tua lei está sendo desrespeitada."
    },
    {
      "number": 127,
      "text": "Eu amo os teus mandamentos mais do que o ouro, mais do que o ouro puro."
    },
    {
      "number": 128,
      "text": "Por isso considero justos os teus preceitos e odeio todo caminho de falsidade."
    },
    {
      "number": 129,
      "text": "Os teus testemunhos são maravilhosos; por isso lhes obedeço."
    },
    {
      "number": 130,
      "text": "A explicação das tuas palavras ilumina e dá discernimento aos inexperientes."
    },
    {
      "number": 131,
      "text": "Abro a boca e suspiro, ansiando por teus mandamentos."
    },
    {
      "number": 132,
      "text": "Volta-te para mim e tem misericórdia de mim, como sempre fazes aos que amam o teu nome."
    },
    {
      "number": 133,
      "text": "Dirige os meus passos, conforme a tua palavra; não permitas que nenhum pecado me domine."
    },
    {
      "number": 134,
      "text": "Resgata-me da opressão dos homens, para que eu obedeça aos teus preceitos."
    },
    {
      "number": 135,
      "text": "Faze o teu rosto resplandecer sobre o teu servo, e ensina-me os teus decretos."
    },
    {
      "number": 136,
      "text": "Rios de lágrimas correm dos meus olhos, porque a tua lei não é obedecida."
    },
    {
      "number": 137,
      "text": "Justo és, Senhor, e retas são as tuas ordenanças."
    },
    {
      "number": 138,
      "text": "Ordenaste os teus testemunhos com justiça; dignos são de inteira confiança!"
    },
    {
      "number": 139,
      "text": "O meu zelo me consome, pois os meus adversários se esquecem das tuas palavras."
    },
    {
      "number": 140,
      "text": "A tua promessa foi plenamente comprovada, e, por isso, o teu servo a ama."
    },
    {
      "number": 141,
      "text": "Sou pequeno e desprezado, mas não esqueço os teus preceitos."
    },
    {
      "number": 142,
      "text": "A tua justiça é eterna, e a tua lei é a verdade."
    },
    {
      "number": 143,
      "text": "Tribulação e angústia me atingiram, mas os teus mandamentos são o meu prazer."
    },
    {
      "number": 144,
      "text": "Os teus testemunhos são eternamente justos, dá-me discernimento para que eu tenha vida."
    },
    {
      "number": 145,
      "text": "Eu clamo de todo o coração; responde-me, Senhor, e obedecerei aos teus testemunhos!"
    },
    {
      "number": 146,
      "text": "Clamo a ti; salva-me, e obedecerei aos teus estatutos!"
    },
    {
      "number": 147,
      "text": "Antes do amanhecer me levanto e suplico o teu socorro; na tua palavra coloquei a minha esperança."
    },
    {
      "number": 148,
      "text": "Fico acordado nas vigílias da noite, para meditar nas tuas promessas."
    },
    {
      "number": 149,
      "text": "Ouve a minha voz pelo teu amor leal; faze-me viver, Senhor, conforme as tuas ordenanças."
    },
    {
      "number": 150,
      "text": "Os meus perseguidores aproximam-se com más intenções; mas estão distantes da tua lei."
    },
    {
      "number": 151,
      "text": "Tu, porém, Senhor, estás perto e todos os teus mandamentos são verdadeiros."
    },
    {
      "number": 152,
      "text": "Há muito aprendi dos teus testemunhos que os estabeleceste para sempre."
    },
    {
      "number": 153,
      "text": "Olha para o meu sofrimento e livra-me, pois não me esqueço da tua lei."
    },
    {
      "number": 154,
      "text": "Defende a minha causa e resgata-me; preserva a minha vida conforme a tua promessa."
    },
    {
      "number": 155,
      "text": "A salvação está longe dos ímpios, pois eles não buscam os teus decretos."
    },
    {
      "number": 156,
      "text": "Grande é a tua compaixão, Senhor; preserva a minha vida conforme as tuas leis."
    },
    {
      "number": 157,
      "text": "Muitos são os meus adversários e os meus perseguidores, mas eu não me desvio dos teus estatutos."
    },
    {
      "number": 158,
      "text": "Com grande desgosto vejo os infiéis, que não obedecem à tua palavra."
    },
    {
      "number": 159,
      "text": "Vê como amo os teus preceitos! Dá-me vida, segundo o teu amor leal."
    },
    {
      "number": 160,
      "text": "A verdade é a essência da tua palavra, e todas as tuas justas ordenanças são eternas."
    },
    {
      "number": 161,
      "text": "Os poderosos perseguem-me sem motivo, mas é diante da tua palavra que o meu coração treme."
    },
    {
      "number": 162,
      "text": "Eu me regozijo na tua promessa como alguém que encontra grandes despojos."
    },
    {
      "number": 163,
      "text": "Odeio e detesto a falsidade, mas amo a tua lei."
    },
    {
      "number": 164,
      "text": "Sete vezes por dia eu te louvo por causa das tuas justas ordenanças."
    },
    {
      "number": 165,
      "text": "Os que amam a tua lei desfrutam paz, e nada há que os faça tropeçar."
    },
    {
      "number": 166,
      "text": "Aguardo a tua salvação, Senhor, e pratico os teus mandamentos."
    },
    {
      "number": 167,
      "text": "Obedeço aos teus testemunhos; amo-os infinitamente!"
    },
    {
      "number": 168,
      "text": "Obedeço a todos os teus preceitos e testemunhos, pois conheces todos os meus caminhos."
    },
    {
      "number": 169,
      "text": "Chegue à tua presença o meu clamor, Senhor! Dá-me entendimento conforme a tua palavra."
    },
    {
      "number": 170,
      "text": "Chegue a ti a minha súplica. Livra-me, conforme a tua promessa."
    },
    {
      "number": 171,
      "text": "Meus lábios transbordarão de louvor, pois me ensinas os teus decretos."
    },
    {
      "number": 172,
      "text": "A minha língua cantará a tua palavra, pois todos os teus mandamentos são justos."
    },
    {
      "number": 173,
      "text": "Com tua mão vem ajudar-me, pois escolhi os teus preceitos."
    },
    {
      "number": 174,
      "text": "Anseio pela tua salvação, Senhor, e a tua lei é o meu prazer."
    },
    {
      "number": 175,
      "text": "Permite-me viver para que eu te louve; e que as tuas ordenanças me sustentem."
    },
    {
      "number": 176,
      "text": "Andei vagando como ovelha perdida; vem em busca do teu servo, pois não me esqueci dos teus mandamentos."
    }
  ]
}