{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 108,
    "verses": 13
  },
  "verses": [
    {
      "number": 1,
      "text": "Meu coração está firme, ó Deus! Cantarei e louvarei, ó Glória minha!"
    },
    {
      "number": 2,
      "text": "Acordem, harpa e lira! Despertarei a alvorada."
    },
    {
      "number": 3,
      "text": "Eu te darei graças, ó Senhor, entre os povos; cantarei louvores entre as nações,"
    },
    {
      "number": 4,
      "text": "porque o teu amor leal se eleva muito acima dos céus; a tua fidelidade alcança as nuvens!"
    },
    {
      "number": 5,
      "text": "Exalta-te, ó Deus, acima dos céus; estenda-se a tua glória sobre toda a terra!"
    },
    {
      "number": 6,
      "text": "Salva-nos com a tua mão direita e responde-nos, para que sejam libertos aqueles a quem amas."
    },
    {
      "number": 7,
      "text": "Do seu santuário Deus falou: \"No meu triunfo dividirei Siquém e repartirei o vale de Sucote."
    },
    {
      "number": 8,
      "text": "Gileade me pertence, e Manassés também; Efraim é o meu capacete, Judá é o meu cetro."
    },
    {
      "number": 9,
      "text": "Moabe é a pia em que me lavo, em Edom atiro a minha sandália, sobre a Filístia dou meu brado de vitória! \""
    },
    {
      "number": 10,
      "text": "Quem me levará à cidade fortificada? Quem me guiará a Edom?"
    },
    {
      "number": 11,
      "text": "Não foste tu, ó Deus, que nos rejeitaste e deixaste de sair com os nossos exércitos?"
    },
    {
      "number": 12,
      "text": "Dá-nos ajuda contra os adversários, pois inútil é o socorro do homem."
    },
    {
      "number": 13,
      "text": "Com Deus conquistaremos a vitória, e ele pisará os nossos adversários."
    }
  ]
}