{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 143,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "Ouve, Senhor, a minha oração, dá ouvidos à minha súplica; responde-me por tua fidelidade e por tua justiça."
    },
    {
      "number": 2,
      "text": "Mas não leves o teu servo a julgamento, pois ninguém é justo diante de ti."
    },
    {
      "number": 3,
      "text": "O inimigo persegue-me e esmaga-me ao chão; ele me faz morar nas trevas, como os que há muito morreram."
    },
    {
      "number": 4,
      "text": "O meu espírito se desanima; o meu coração está em pânico."
    },
    {
      "number": 5,
      "text": "Eu me recordo dos tempos antigos; medito em todas as tuas obras e considero o que as tuas mãos têm feito."
    },
    {
      "number": 6,
      "text": "Estendo as minhas mãos para ti; como a terra árida, tenho sede de ti. Pausa"
    },
    {
      "number": 7,
      "text": "Apressa-te em responder-me, Senhor! O meu espírito se abate. Não escondas de mim o teu rosto, ou serei como os que descem à cova."
    },
    {
      "number": 8,
      "text": "Faze-me ouvir do teu amor leal pela manhã, pois em ti confio. Mostra-me o caminho que devo seguir, pois a ti elevo a minha alma."
    },
    {
      "number": 9,
      "text": "Livra-me dos meus inimigos, Senhor, pois em ti eu me abrigo."
    },
    {
      "number": 10,
      "text": "Ensina-me a fazer a tua vontade, pois tu és o meu Deus; que o teu bondoso Espírito me conduza por terreno plano."
    },
    {
      "number": 11,
      "text": "Preserva-me a vida, Senhor, por causa do teu nome, por tua justiça, tira-me desta angústia."
    },
    {
      "number": 12,
      "text": "E no teu amor leal, aniquila os meus inimigos; destrói todos os meus adversários, pois sou teu servo."
    }
  ]
}