{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 69,
    "verses": 36
  },
  "verses": [
    {
      "number": 1,
      "text": "Salva-me, ó Deus!, pois as águas subiram até o meu pescoço."
    },
    {
      "number": 2,
      "text": "Nas profundezas lamacentas eu me afundo, não tenho onde firmar os pés. Entrei em águas profundas; as correntezas me arrastam."
    },
    {
      "number": 3,
      "text": "Cansei-me de pedir socorro; minha garganta se abrasa. Meus olhos fraquejam de tanto esperar pelo meu Deus."
    },
    {
      "number": 4,
      "text": "Os que sem razão me odeiam são mais do que os fios de cabelo da minha cabeça; muitos são os que me prejudicam sem motivo, muitos, os que procuram destruir-me. Sou forçado a devolver o que não roubei."
    },
    {
      "number": 5,
      "text": "Tu bem sabes como fui insensato, ó Deus; a minha culpa não te é encoberta."
    },
    {
      "number": 6,
      "text": "Não se decepcionem por minha causa aqueles que esperam em ti, ó Senhor, Senhor dos Exércitos! Não se frustrem por minha causa os que te buscam, ó Deus de Israel!"
    },
    {
      "number": 7,
      "text": "Pois por amor a ti suporto zombaria, e a vergonha cobre-me o rosto."
    },
    {
      "number": 8,
      "text": "Sou um estrangeiro para os meus irmãos, um estranho até para os filhos da minha mãe;"
    },
    {
      "number": 9,
      "text": "pois o zelo pela tua casa me consome, e os insultos daqueles que te insultam caem sobre mim."
    },
    {
      "number": 10,
      "text": "Até quando choro e jejuo, tenho que suportar zombaria;"
    },
    {
      "number": 11,
      "text": "quando ponho vestes de lamento, sou motivo de piada."
    },
    {
      "number": 12,
      "text": "Os que se ajuntam na praça falam de mim, e sou a canção dos bêbados."
    },
    {
      "number": 13,
      "text": "Mas eu, Senhor, no tempo oportuno, elevo a ti minha oração; responde-me, por teu grande amor, ó Deus, com a tua salvação infalível!"
    },
    {
      "number": 14,
      "text": "Tira-me do atoleiro, não me deixes afundar; liberta-me dos que me odeiam e das águas profundas."
    },
    {
      "number": 15,
      "text": "Não permitas que as correntezas me arrastem, nem que as profundezas me engulam, nem que a cova feche sobre mim a sua boca!"
    },
    {
      "number": 16,
      "text": "Responde-me, Senhor, pela bondade do teu amor; por tua grande misericórdia, volta-te para mim."
    },
    {
      "number": 17,
      "text": "Não escondas do teu servo a tua face; responde-me depressa, pois estou em perigo."
    },
    {
      "number": 18,
      "text": "Aproxima-te e resgata-me; livra-me por causa dos meus inimigos."
    },
    {
      "number": 19,
      "text": "Tu bem sabes como sofro zombaria, humilhação e vergonha; conheces todos os meus adversários."
    },
    {
      "number": 20,
      "text": "A zombaria partiu-me o coração; estou em desespero! Supliquei por socorro, nada recebi, por consoladores, e a ninguém encontrei."
    },
    {
      "number": 21,
      "text": "Puseram fel na minha comida e para matar-me a sede deram-me vinagre."
    },
    {
      "number": 22,
      "text": "Que a mesa deles se lhes transforme em laço; torne-se retribuição e armadilha."
    },
    {
      "number": 23,
      "text": "Escureçam-se os seus olhos para que não consigam ver; faze-lhes tremer o corpo sem parar."
    },
    {
      "number": 24,
      "text": "Despeja sobre eles a tua ira; que o teu furor ardente os alcance."
    },
    {
      "number": 25,
      "text": "Fique deserto o lugar deles; não haja ninguém que habite nas suas tendas."
    },
    {
      "number": 26,
      "text": "Pois perseguem aqueles que tu feres e comentam a dor daqueles a quem castigas."
    },
    {
      "number": 27,
      "text": "Acrescenta-lhes pecado sobre pecado; não os deixes alcançar a tua justiça."
    },
    {
      "number": 28,
      "text": "Sejam eles tirados do livro da vida e não sejam incluídos no rol dos justos."
    },
    {
      "number": 29,
      "text": "Grande é a minha aflição e a minha dor! Proteja-me, ó Deus, a tua salvação!"
    },
    {
      "number": 30,
      "text": "Louvarei o nome de Deus com cânticos e proclamarei sua grandeza com ações de graças;"
    },
    {
      "number": 31,
      "text": "isso agradará o Senhor mais do que bois, mais do que touros com seus chifres e cascos."
    },
    {
      "number": 32,
      "text": "Os necessitados o verão e se alegrarão; a vocês que buscam a Deus, vida ao seu coração!"
    },
    {
      "number": 33,
      "text": "O Senhor ouve o pobre e não despreza o seu povo aprisionado."
    },
    {
      "number": 34,
      "text": "Louvem-no os céus e a terra, os mares e tudo o que neles se move,"
    },
    {
      "number": 35,
      "text": "pois Deus salvará Sião e reconstruirá as cidades de Judá. Então o povo ali viverá e tomará posse da terra;"
    },
    {
      "number": 36,
      "text": "a descendência dos seus servos a herdará, e nela habitarão os que amam o seu nome."
    }
  ]
}