{
  "book": {
    "abbrev": {
      "pt": "sl",
      "en": "ps"
    },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 84,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "Como é agradável o lugar da tua habitação, Senhor dos Exércitos!"
    },
    {
      "number": 2,
      "text": "A minha alma anela, e até desfalece pelos átrios do Senhor; o meu coração e o meu corpo cantam de alegria ao Deus vivo."
    },
    {
      "number": 3,
      "text": "Até o pardal achou um lar, e a andorinha um ninho para si, para abrigar os seus filhotes, um lugar perto do teu altar, ó Senhor dos Exércitos, meu Rei e meu Deus."
    },
    {
      "number": 4,
      "text": "Como são felizes os que habitam em tua casa; louvam-te sem cessar! Pausa"
    },
    {
      "number": 5,
      "text": "Como são felizes os que em ti encontram sua força, e os que são peregrinos de coração!"
    },
    {
      "number": 6,
      "text": "Ao passarem pelo vale de Baca, fazem dele um lugar de fontes; as chuvas de outono também o enchem de cisternas."
    },
    {
      "number": 7,
      "text": "Prosseguem o caminho de força em força, até que cada um se apresente a Deus em Sião."
    },
    {
      "number": 8,
      "text": "Ouve a minha oração, ó Senhor Deus dos Exércitos; escuta-me, ó Deus de Jacó. Pausa"
    },
    {
      "number": 9,
      "text": "Olha, ó Deus, que és nosso escudo; trata com bondade o teu ungido."
    },
    {
      "number": 10,
      "text": "Melhor é um dia nos teus átrios do que mil noutro lugar; prefiro ficar à porta da casa do meu Deus a habitar nas tendas dos ímpios."
    },
    {
      "number": 11,
      "text": "O Senhor Deus é sol e escudo; o Senhor concede favor e honra; não recusa nenhum bem aos que vivem com integridade."
    },
    {
      "number": 12,
      "text": "Ó Senhor dos Exércitos, como é feliz aquele que em ti confia!"
    }
  ]
}