{
  "book": {
    "abbrev": {
      "pt": "na",
      "en": "na"
    },
    "name": "Naum",
    "author": "Naum",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 19
  },
  "verses": [
    {
      "number": 1,
      "text": "Ai da cidade sanguinária, repleta de fraudes e cheia de roubos, sempre fazendo as suas vítimas!"
    },
    {
      "number": 2,
      "text": "Ah, o estalo dos chicotes, o barulho das rodas, o galope dos cavalos e o sacudir dos carros de guerra!"
    },
    {
      "number": 3,
      "text": "Cavaleiros atacando, espadas reluzentes e lanças cintilantes! Muitos mortos, montanhas de cadáveres, corpos sem conta, gente tropeçando por cima deles!"
    },
    {
      "number": 4,
      "text": "Tudo por causa do desejo desenfreado de uma prostituta sedutora, mestra de feitiçarias, que escravizou nações com a sua prostituição e povos, com a sua feitiçaria."
    },
    {
      "number": 5,
      "text": "“Eu estou contra você”, declara o SENHOR dos Exércitos, “vou levantar o seu vestido até a altura do seu rosto. Mostrarei às nações a sua nudez e aos reinos, as suas vergonhas."
    },
    {
      "number": 6,
      "text": "Eu jogarei imundície sobre você, e a tratarei com desprezo; farei de você um exemplo."
    },
    {
      "number": 7,
      "text": "Todos os que a virem fugirão dizendo: ‘Nínive está arrasada! Quem a lamentará? ’ Onde encontrarei quem a console? ”"
    },
    {
      "number": 8,
      "text": "Acaso és melhor do que Tebas, situada junto ao Nilo, rodeada de águas? O rio era a sua defesa; as águas, o seu muro."
    },
    {
      "number": 9,
      "text": "A Etiópia e o Egito eram a sua força ilimitada; Fute e a Líbia estavam entre os seus aliados."
    },
    {
      "number": 10,
      "text": "Apesar disso, ela foi deportada, levada para o exílio. Em cada esquina as suas crianças foram massacradas. Tiraram sortes para decidir o destino dos seus nobres; todos os poderosos foram acorrentados."
    },
    {
      "number": 11,
      "text": "Você também ficará embriagada; irá esconder-se, tentando proteger-se do inimigo."
    },
    {
      "number": 12,
      "text": "Todas as suas fortalezas são como figueiras carregadas de figos maduros; basta sacudi-las, e os figos caem em bocas vorazes."
    },
    {
      "number": 13,
      "text": "Olhe bem para as suas tropas: não passam de mulheres! As suas portas estão escancaradas para os seus inimigos; o fogo devorou as suas trancas."
    },
    {
      "number": 14,
      "text": "Reserve água para o tempo do cerco! Reforce as suas fortalezas! Entre no barro, pise a argamassa, prepare a forma para os tijolos!"
    },
    {
      "number": 15,
      "text": "Mesmo assim o fogo consumirá você; a espada a eliminará, e, como gafanhotos devastadores, a devorará! Multiplique-se como gafanhotos devastadores, multiplique-se como gafanhotos peregrinos!"
    },
    {
      "number": 16,
      "text": "Você multiplicou os seus comerciantes, tornando-os mais numerosos do que as estrelas do céu; mas como gafanhotos devastadores, devoram o país e depois voam para longe."
    },
    {
      "number": 17,
      "text": "Os seus guardas são como gafanhotos peregrinos, os seus oficiais, como enxames de gafanhotos que se ajuntam sobre os muros em dias frios; mas quando o sol aparece, eles voam, ninguém sabe para onde."
    },
    {
      "number": 18,
      "text": "Ó rei da Assíria, os seus pastores dormem; os seus nobres adormecem. O seu povo está espalhado pelos montes e não há ninguém para reuni-lo."
    },
    {
      "number": 19,
      "text": "Não há cura para a sua chaga; a sua ferida é mortal. Quem ouve notícias a seu respeito bate palmas pela sua queda, pois, quem não sofreu a sua crueldade sem limites?"
    }
  ]
}