{
  "book": {
    "abbrev": {
      "pt": "na",
      "en": "na"
    },
    "name": "Naum",
    "author": "Naum",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "Advertência contra Nínive. Livro da visão de Naum, de Elcós."
    },
    {
      "number": 2,
      "text": "O SENHOR é Deus zeloso e vingador! O SENHOR é vingador! Seu furor é terrível! O SENHOR executa vingança contra os seus adversários e manifesta o seu furor contra os seus inimigos."
    },
    {
      "number": 3,
      "text": "O SENHOR é muito paciente, mas o seu poder é imenso; o SENHOR não deixará impune o culpado. O seu caminho está no vendaval e na tempestade, e as nuvens são a poeira de seus pés."
    },
    {
      "number": 4,
      "text": "Ele repreende o mar e o faz secar, faz que todos os rios se sequem. Basã e o Carmelo se desvanecem e as flores do Líbano murcham."
    },
    {
      "number": 5,
      "text": "Quando ele se aproxima os montes tremem e as colinas se derretem. A terra se agita na sua presença, o mundo e todos os que nele vivem."
    },
    {
      "number": 6,
      "text": "Quem pode resistir à sua indignação? Quem pode suportar o despertar de sua ira? O seu furor se derrama como fogo, e as rochas se despedaçam diante dele."
    },
    {
      "number": 7,
      "text": "O SENHOR é bom, um refúgio em tempos de angústia. Ele protege os que nele confiam,"
    },
    {
      "number": 8,
      "text": "mas com uma enchente devastadora dará fim a Nínive; expulsará os seus inimigos para a escuridão."
    },
    {
      "number": 9,
      "text": "O SENHOR acabará com tudo o que vocês planejarem contra ele; a tribulação não precisará vir uma segunda vez."
    },
    {
      "number": 10,
      "text": "Embora estejam entrelaçados como espinhos e encharcados de bebida como bêbados, serão consumidos como a palha mais seca."
    },
    {
      "number": 11,
      "text": "Foi de você, ó Nínive, que saiu aquele que trama perversidades, que planeja o mal contra o SENHOR."
    },
    {
      "number": 12,
      "text": "Assim diz o SENHOR: “Apesar de serem fortes e numerosos, serão ceifados e destruídos; mas, você, Judá, embora eu a tenha afligido, não a afligirei mais."
    },
    {
      "number": 13,
      "text": "Agora vou quebrar o jugo do seu pescoço e arrancar as suas algemas”."
    },
    {
      "number": 14,
      "text": "O SENHOR decreta o seguinte a seu respeito, ó rei de Nínive: “Você não terá descendentes que perpetuem o seu nome. Destruirei as imagens esculpidas e os ídolos de metal do templo dos seus deuses. Prepararei o seu túmulo, porque você é desprezível”."
    },
    {
      "number": 15,
      "text": "Vejam sobre os montes os pés do que anuncia boas notícias e proclama a paz! Comemore as suas festas, ó Judá, e cumpra os seus votos. Nunca mais o perverso a invadirá; ele será completamente destruído."
    }
  ]
}