{
  "book": {
    "abbrev": {
      "pt": "mq",
      "en": "mi"
    },
    "name": "Miquéias",
    "author": "Miquéias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 13
  },
  "verses": [
    {
      "number": 1,
      "text": "Nos últimos dias acontecerá que o monte do templo do Senhor será estabelecido como o principal entre os montes; e se elevará acima das colinas, e os povos a ele acorrerão."
    },
    {
      "number": 2,
      "text": "Muitas nações virão, dizendo: \"Venham, subamos ao monte do Senhor, ao templo do Deus de Jacó. Ele nos ensinará os seus caminhos, para que andemos nas suas veredas\". Pois a lei virá de Sião, a palavra do Senhor, de Jerusalém."
    },
    {
      "number": 3,
      "text": "Ele julgará entre muitos povos e resolverá contendas entre nações poderosas e distantes. Das suas espadas, farão arados, e das suas lanças, foices. Nenhuma nação erguerá a espada contra outra, e não aprenderão mais a guerra."
    },
    {
      "number": 4,
      "text": "Todo homem poderá sentar-se debaixo da sua videira e debaixo da sua figueira, e ninguém os incomodará, pois assim falou o Senhor dos Exércitos."
    },
    {
      "number": 5,
      "text": "Pois todas as nações andam, cada uma em nome dos seus deuses, mas nós andaremos no nome do Senhor, o nosso Deus, para todo o sempre."
    },
    {
      "number": 6,
      "text": "\"Naquele dia\", declara o Senhor, \"ajuntarei os que tropeçam e reunirei os dispersos, aqueles a quem afligi."
    },
    {
      "number": 7,
      "text": "Farei dos que tropeçam um remanescente, e dos dispersos, uma nação forte. O Senhor reinará sobre eles no monte Sião, daquele dia em diante e para sempre."
    },
    {
      "number": 8,
      "text": "Quanto a você, ó torre do rebanho, ó fortaleza da cidade de Sião, o antigo domínio lhe será restaurado; a realeza virá para a cidade de Jerusalém. \""
    },
    {
      "number": 9,
      "text": "Agora, por que gritar tão alto? Você não tem rei? Seu conselheiro morreu, para que a dor seja tão forte como a de uma mulher em trabalho de parto?"
    },
    {
      "number": 10,
      "text": "Contorça-se em agonia, ó cidade de Sião, como a mulher em trabalho de parto, porque agora terá que deixar os seus muros para habitar em campo aberto. Você irá para a Babilônia, e lá você será libertada. Lá o Senhor a resgatará da mão dos seus inimigos."
    },
    {
      "number": 11,
      "text": "Mas agora muitas nações estão reunidas contra você. Elas dizem: \"Que Sião seja profanada, e que isso aconteça diante dos nossos olhos! \""
    },
    {
      "number": 12,
      "text": "Mas elas não conhecem os pensamentos do Senhor; não compreendem o plano daquele que as ajunta como feixes para a eira."
    },
    {
      "number": 13,
      "text": "\"Levante-se e debulhe, ó cidade de Sião, pois eu darei a você chifres de ferro; e cascos de bronze para despedaçar muitas nações\". Você consagrará ao Senhor os ganhos ilícitos delas, e a riqueza delas ao Soberano de toda a terra."
    }
  ]
}