{
  "book": {
    "abbrev": {
      "pt": "mq",
      "en": "mi"
    },
    "name": "Miquéias",
    "author": "Miquéias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "Então eu disse: \"Ouçam, vocês que são chefes de Jacó, governantes da nação de Israel. Vocês deveriam conhecer a justiça!"
    },
    {
      "number": 2,
      "text": "Mas odeiam o bem e amam o mal; arrancam a pele do meu povo e a carne dos seus ossos."
    },
    {
      "number": 3,
      "text": "Aqueles que comem a carne do meu povo, arrancam a sua pele, despedaçam os seus ossos e cortam-no como se fosse carne para a panela,"
    },
    {
      "number": 4,
      "text": "um dia clamarão ao Senhor, mas ele não lhes responderá. Naquela tempo ele esconderá deles o rosto por causa do mal que eles têm feito."
    },
    {
      "number": 5,
      "text": "Assim diz o Senhor aos profetas que fazem o meu povo desviar-se; quando lhes dão o que mastigar, proclamam paz, mas proclamam guerra santa contra quem não lhes enche a boca:"
    },
    {
      "number": 6,
      "text": "Por tudo isso a noite virá sobre vocês, noite sem visões; haverá trevas, sem adivinhações. O sol se porá para os profetas, e o dia se escurecerá para eles."
    },
    {
      "number": 7,
      "text": "Os videntes ficarão envergonhados, e os adivinhos constrangidos. Todos cobrirão o rosto porque não haverá resposta da parte de Deus\"."
    },
    {
      "number": 8,
      "text": "Mas, quanto a mim, graças ao poder do Espírito do Senhor, estou cheio de força e de justiça, para declarar a Jacó a sua transgressão, e a Israel o seu pecado."
    },
    {
      "number": 9,
      "text": "Ouçam isto, vocês que são chefes da descendência de Jacó, governantes da nação de Israel, que detestam a justiça e pervertem tudo o que é justo;"
    },
    {
      "number": 10,
      "text": "que constroem Sião com derramamento de sangue, e Jerusalém com impiedade."
    },
    {
      "number": 11,
      "text": "Seus líderes julgam a troco de suborno, seus sacerdotes ensinam por lucro, e seus profetas adivinham em troca de prata. E ainda se apóiam no Senhor, dizendo: \"O Senhor está no meio de nós. Nenhuma desgraça vai nos acontecer\"."
    },
    {
      "number": 12,
      "text": "Por isso, por causa de vocês, Sião será arada como um campo, Jerusalém se tornará um monte de entulho, e a colina do templo, um matagal."
    }
  ]
}