{
  "book": {
    "abbrev": {
      "pt": "mq",
      "en": "mi"
    },
    "name": "Miquéias",
    "author": "Miquéias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "A palavra do Senhor que veio a Miquéias de Moresete durante os reinados de Jotão, Acaz e Ezequias, reis de Judá; a visão que ele teve acerca de Samaria e de Jerusalém:"
    },
    {
      "number": 2,
      "text": "Ouçam, todos os povos; prestem atenção, ó terra e todos os que nela habitam; que o Senhor Soberano, do seu santo templo, testemunhe contra vocês."
    },
    {
      "number": 3,
      "text": "Vejam! O Senhor já está saindo da sua habitação; ele desce e pisa os lugares altos da terra."
    },
    {
      "number": 4,
      "text": "Debaixo dele os montes se derretem como cera diante do fogo, e os vales racham ao meio, como que rasgados pelas águas que descem velozes encosta abaixo."
    },
    {
      "number": 5,
      "text": "Tudo por causa da transgressão de Jacó, dos pecados da nação de Israel. Qual é a transgressão de Jacó? Acaso não é Samaria? Qual é o altar idólatra de Judá? Acaso não é Jerusalém?"
    },
    {
      "number": 6,
      "text": "\"Por isso farei de Samaria um monte de entulho em campo aberto, um lugar para plantação de vinhas; atirarei as suas pedras no vale e porei a descoberto os seus alicerces."
    },
    {
      "number": 7,
      "text": "Todas as suas imagens esculpidas serão despedaçadas e todos os seus ganhos imorais serão consumidos pelo fogo; destruirei todas as suas imagens. Visto que o que ela ajuntou foi como ganho da prostituição, como salário de prostituição tornará a ser usado. \""
    },
    {
      "number": 8,
      "text": "Por causa disso chorarei e lamentarei; andarei descalço e nu. Uivarei como um chacal e gemerei como um filhote de coruja."
    },
    {
      "number": 9,
      "text": "Pois a ferida de Samaria é incurável; e chegou a Judá. O flagelo alcançou até mesmo a porta do meu povo, até a própria Jerusalém!"
    },
    {
      "number": 10,
      "text": "Não contem isso em Gate, e não chorem. Habitantes de Bete-Ofra, revolvam-se no pó."
    },
    {
      "number": 11,
      "text": "Saiam nus e cobertos de vergonha, vocês que moram em Safir. Os habitantes de Zaanã não sairão de sua cidade. Bete-Ezel está em prantos; foi-lhe tirada a proteção."
    },
    {
      "number": 12,
      "text": "Os que vivem em Marote se contorcem de dor aguardando alívio, porque a desgraça veio da parte do Senhor até às portas de Jerusalém."
    },
    {
      "number": 13,
      "text": "Habitantes de Láquis, atrelem aos carros as parelhas de cavalos. Esse foi o início do pecado da cidade de Sião, pois as transgressões de Israel foram aprendidas com vocês."
    },
    {
      "number": 14,
      "text": "Por isso vocês darão presentes de despedida a Moresete-Gate. A cidade de Aczibe se revelará enganosa aos reis de Israel."
    },
    {
      "number": 15,
      "text": "Trarei um conquistador contra vocês, que vivem em Maressa. A glória de Israel irá a Adulão."
    },
    {
      "number": 16,
      "text": "Rapem as suas cabeças em pranto por causa dos filhos nos quais vocês se tanto alegram; fiquem calvos como a águia, pois eles serão levados de vocês para o exílio."
    }
  ]
}