{
  "book": {
    "abbrev": {
      "pt": "tg",
      "en": "jm"
    },
    "name": "Tiago",
    "author": "Tiago",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 20
  },
  "verses": [
    {
      "number": 1,
      "text": "Ouçam agora vocês, ricos! Chorem e lamentem-se, tendo em vista a miséria que lhes sobrevirá."
    },
    {
      "number": 2,
      "text": "A riqueza de vocês apodreceu, e as traças corroeram as suas roupas."
    },
    {
      "number": 3,
      "text": "O ouro e a prata de vocês enferrujaram, e a ferrugem deles testemunhará contra vocês e como fogo lhes devorará a carne. Vocês acumularam bens nestes últimos dias."
    },
    {
      "number": 4,
      "text": "Vejam, o salário dos trabalhadores que ceifaram os seus campos, e que por vocês foi retido com fraude, está clamando contra vocês. O lamento dos ceifeiros chegou aos ouvidos do Senhor dos Exércitos."
    },
    {
      "number": 5,
      "text": "Vocês viveram luxuosamente na terra, desfrutando prazeres, e fartaram-se de comida em dia de abate."
    },
    {
      "number": 6,
      "text": "Vocês têm condenado e matado o justo, sem que ele ofereça resistência."
    },
    {
      "number": 7,
      "text": "Portanto, irmãos, sejam pacientes até a vinda do Senhor. Vejam como o agricultor aguarda que a terra produza a preciosa colheita e como espera com paciência até virem as chuvas do outono e da primavera."
    },
    {
      "number": 8,
      "text": "Sejam também pacientes e fortaleçam o coração, pois a vinda do Senhor está próxima."
    },
    {
      "number": 9,
      "text": "Irmãos, não se queixem uns dos outros, para que não sejam julgados. O Juiz já está às portas!"
    },
    {
      "number": 10,
      "text": "Irmãos, tenham os profetas que falaram em nome do Senhor como exemplo de paciência diante do sofrimento."
    },
    {
      "number": 11,
      "text": "Como vocês sabem, nós consideramos felizes aqueles que mostraram perseverança. Vocês ouviram falar sobre a paciência de Jó e viram o fim que o Senhor lhe proporcionou. O Senhor é cheio de compaixão e misericórdia."
    },
    {
      "number": 12,
      "text": "Sobretudo, meus irmãos, não jurem nem pelo céu, nem pela terra, nem por qualquer outra coisa. Seja o sim de vocês, sim, e o não, não, para que não caiam em condenação."
    },
    {
      "number": 13,
      "text": "Entre vocês há alguém que está sofrendo? Que ele ore. Há alguém que se sente feliz? Que ele cante louvores."
    },
    {
      "number": 14,
      "text": "Entre vocês há alguém que está doente? Que ele mande chamar os presbíteros da igreja, para que estes orem sobre ele e o unjam com óleo, em nome do Senhor."
    },
    {
      "number": 15,
      "text": "E a oração feita com fé curará o doente; o Senhor o levantará. E se houver cometido pecados, ele será perdoado."
    },
    {
      "number": 16,
      "text": "Portanto, confessem os seus pecados uns aos outros e orem uns pelos outros para serem curados. A oração de um justo é poderosa e eficaz."
    },
    {
      "number": 17,
      "text": "Elias era humano como nós. Ele orou fervorosamente para que não chovesse, e não choveu sobre a terra durante três anos e meio."
    },
    {
      "number": 18,
      "text": "Orou outra vez, e o céu enviou chuva, e a terra produziu os seus frutos."
    },
    {
      "number": 19,
      "text": "Meus irmãos, se algum de vocês se desviar da verdade e alguém o trouxer de volta,"
    },
    {
      "number": 20,
      "text": "lembrem-se disso: Quem converte um pecador do erro do seu caminho, salvará a vida dessa pessoa e fará que muitíssimos pecados sejam perdoados."
    }
  ]
}