{
  "book": {
    "abbrev": {
      "pt": "tg",
      "en": "jm"
    },
    "name": "Tiago",
    "author": "Tiago",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "De onde vêm as guerras e contendas que há entre vocês? Não vêm das paixões que guerreiam dentro de vocês?"
    },
    {
      "number": 2,
      "text": "Vocês cobiçam coisas, e não as têm; matam e invejam, mas não conseguem obter o que desejam. Vocês vivem a lutar e a fazer guerras. Não têm, porque não pedem."
    },
    {
      "number": 3,
      "text": "Quando pedem, não recebem, pois pedem por motivos errados, para gastar em seus prazeres."
    },
    {
      "number": 4,
      "text": "Adúlteros, vocês não sabem que a amizade com o mundo é inimizade com Deus? Quem quer ser amigo do mundo faz-se inimigo de Deus."
    },
    {
      "number": 5,
      "text": "Ou vocês acham que é sem razão que a Escritura diz que o Espírito que ele fez habitar em nós tem fortes ciúmes?"
    },
    {
      "number": 6,
      "text": "Mas ele nos concede graça maior. Por isso diz a Escritura: \"Deus se opõe aos orgulhosos, mas concede graça aos humildes\"."
    },
    {
      "number": 7,
      "text": "Portanto, submetam-se a Deus. Resistam ao diabo, e ele fugirá de vocês."
    },
    {
      "number": 8,
      "text": "Aproximem-se de Deus, e ele se aproximará de vocês! Pecadores, limpem as mãos, e vocês, que têm a mente dividida, purifiquem o coração."
    },
    {
      "number": 9,
      "text": "Entristeçam-se, lamentem e chorem. Troquem o riso por lamento e a alegria por tristeza."
    },
    {
      "number": 10,
      "text": "Humilhem-se diante do Senhor, e ele os exaltará."
    },
    {
      "number": 11,
      "text": "Irmãos, não falem mal uns dos outros. Quem fala contra o seu irmão ou julga o seu irmão, fala contra a Lei e a julga. Quando você julga a Lei, não a está cumprindo, mas está se colocando como juiz."
    },
    {
      "number": 12,
      "text": "Há apenas um Legislador e Juiz, aquele que pode salvar e destruir. Mas quem é você para julgar o seu próximo?"
    },
    {
      "number": 13,
      "text": "Ouçam agora, vocês que dizem: \"Hoje ou amanhã iremos para esta ou aquela cidade, passaremos um ano ali, faremos negócios e ganharemos dinheiro\"."
    },
    {
      "number": 14,
      "text": "Vocês nem sabem o que lhes acontecerá amanhã! Que é a sua vida? Vocês são como a neblina que aparece por um pouco de tempo e depois se dissipa."
    },
    {
      "number": 15,
      "text": "Ao invés disso, deveriam dizer: \"Se o Senhor quiser, viveremos e faremos isto ou aquilo\"."
    },
    {
      "number": 16,
      "text": "Agora, porém, vocês se vangloriam das suas pretensões. Toda vanglória como essa é maligna."
    },
    {
      "number": 17,
      "text": "Pensem nisto, pois: Quem sabe que deve fazer o bem e não o faz, comete pecado."
    }
  ]
}