{
  "book": {
    "abbrev": {
      "pt": "tg",
      "en": "jm"
    },
    "name": "Tiago",
    "author": "Tiago",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "Meus irmãos, como crentes em nosso glorioso Senhor Jesus Cristo, não façam diferença entre as pessoas, tratando-as com favoritismo."
    },
    {
      "number": 2,
      "text": "Suponham que na reunião de vocês entre um homem com anel de ouro e roupas finas, e também entre um homem pobre com roupas velhas e sujas."
    },
    {
      "number": 3,
      "text": "Se vocês derem atenção especial ao homem que está vestido com roupas finas e disserem: \"Aqui está um lugar apropriado para o senhor\", mas disserem ao pobre: \"Você, fique de pé ali\", ou: \"Sente-se no chão, junto ao estrado onde ponho os meus pés\","
    },
    {
      "number": 4,
      "text": "não estarão fazendo discriminação, fazendo julgamentos com critérios errados?"
    },
    {
      "number": 5,
      "text": "Ouçam, meus amados irmãos: não escolheu Deus os que são pobres aos olhos do mundo para serem ricos em fé e herdarem o Reino que ele prometeu aos que o amam?"
    },
    {
      "number": 6,
      "text": "Mas vocês têm desprezado o pobre. Não são os ricos que oprimem vocês? Não são eles os que os arrastam para os tribunais?"
    },
    {
      "number": 7,
      "text": "Não são eles que difamam o bom nome que sobre vocês foi invocado?"
    },
    {
      "number": 8,
      "text": "Se vocês de fato obedecerem à lei real encontrada na Escritura que diz: \"Ame o seu próximo como a si mesmo\", estarão agindo corretamente."
    },
    {
      "number": 9,
      "text": "Mas se tratarem os outros com favoritismo, estarão cometendo pecado e serão condenados pela Lei como transgressores."
    },
    {
      "number": 10,
      "text": "Pois quem obedece a toda a Lei, mas tropeça em apenas um ponto, torna-se culpado de quebrá-la inteiramente."
    },
    {
      "number": 11,
      "text": "Pois aquele que disse: \"Não adulterarás\", também disse: \"Não matarás\". Se você não comete adultério, mas comete assassinato, torna-se transgressor da Lei."
    },
    {
      "number": 12,
      "text": "Falem e ajam como quem vai ser julgado pela lei da liberdade;"
    },
    {
      "number": 13,
      "text": "porque será exercido juízo sem misericórdia sobre quem não foi misericordioso. A misericórdia triunfa sobre o juízo!"
    },
    {
      "number": 14,
      "text": "De que adianta, meus irmãos, alguém dizer que tem fé, se não tem obras? Acaso a fé pode salvá-lo?"
    },
    {
      "number": 15,
      "text": "Se um irmão ou irmã estiver necessitando de roupas e do alimento de cada dia"
    },
    {
      "number": 16,
      "text": "e um de vocês lhe disser: \"Vá em paz, aqueça-se e alimente-se até satisfazer-se\", sem porém lhe dar nada, de que adianta isso?"
    },
    {
      "number": 17,
      "text": "Assim também a fé, por si só, se não for acompanhada de obras, está morta."
    },
    {
      "number": 18,
      "text": "Mas alguém dirá: \"Você tem fé; eu tenho obras\". Mostre-me a sua fé sem obras, e eu lhe mostrarei a minha fé pelas obras."
    },
    {
      "number": 19,
      "text": "Você crê que existe um só Deus? Muito bem! Até mesmo os demônios crêem — e tremem!"
    },
    {
      "number": 20,
      "text": "Insensato! Quer certificar-se de que a fé sem obras é inútil?"
    },
    {
      "number": 21,
      "text": "Não foi Abraão, nosso antepassado, justificado por obras, quando ofereceu seu filho Isaque sobre o altar?"
    },
    {
      "number": 22,
      "text": "Você pode ver que tanto a fé como as suas obras estavam atuando juntas, e a fé foi aperfeiçoada pelas obras."
    },
    {
      "number": 23,
      "text": "Cumpriu-se assim a Escritura que diz: \"Abraão creu em Deus, e isso lhe foi creditado como justiça\", e ele foi chamado amigo de Deus."
    },
    {
      "number": 24,
      "text": "Vejam que uma pessoa é justificada por obras, e não apenas pela fé."
    },
    {
      "number": 25,
      "text": "Caso semelhante é o de Raabe, a prostituta: não foi ela justificada pelas obras, quando acolheu os espias e os fez sair por outro caminho?"
    },
    {
      "number": 26,
      "text": "Assim como o corpo sem espírito está morto, também a fé sem obras está morta."
    }
  ]
}