{
  "book": {
    "abbrev": {
      "pt": "tg",
      "en": "jm"
    },
    "name": "Tiago",
    "author": "Tiago",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Meus irmãos, não sejam muitos de vocês mestres, pois vocês sabem que nós, os que ensinamos, seremos julgados com maior rigor."
    },
    {
      "number": 2,
      "text": "Todos tropeçamos de muitas maneiras. Se alguém não tropeça no falar, tal homem é perfeito, sendo também capaz de dominar todo o seu corpo."
    },
    {
      "number": 3,
      "text": "Quando colocamos freios na boca dos cavalos para que eles nos obedeçam, podemos controlar o animal todo."
    },
    {
      "number": 4,
      "text": "Tomem também como exemplo os navios; embora sejam tão grandes e impelidos por fortes ventos, são dirigidos por um leme muito pequeno, conforme a vontade do piloto."
    },
    {
      "number": 5,
      "text": "Semelhantemente, a língua é um pequeno órgão do corpo, mas se vangloria de grandes coisas. Vejam como um grande bosque é incendiado por uma simples fagulha."
    },
    {
      "number": 6,
      "text": "Assim também, a língua é um fogo; é um mundo de iniqüidade. Colocada entre os membros do nosso corpo, contamina a pessoa por inteiro, incendeia todo o curso de sua vida, sendo ela mesma incendiada pelo inferno."
    },
    {
      "number": 7,
      "text": "Toda espécie de animais, aves, répteis e criaturas do mar doma-se e é domada pela espécie humana;"
    },
    {
      "number": 8,
      "text": "a língua, porém, ninguém consegue domar. É um mal incontrolável, cheio de veneno mortífero."
    },
    {
      "number": 9,
      "text": "Com a língua bendizemos ao Senhor e Pai, e com ela amaldiçoamos os homens, feitos à semelhança de Deus."
    },
    {
      "number": 10,
      "text": "Da mesma boca procedem bênção e maldição. Meus irmãos, não pode ser assim!"
    },
    {
      "number": 11,
      "text": "Acaso pode sair água doce e água amarga da mesma fonte?"
    },
    {
      "number": 12,
      "text": "Meus irmãos, pode uma figueira produzir azeitonas ou uma videira, figos? Da mesma forma, uma fonte de água salgada não pode produzir água doce."
    },
    {
      "number": 13,
      "text": "Quem é sábio e tem entendimento entre vocês? Que o demonstre por seu bom procedimento, mediante obras praticadas com a humildade que provém da sabedoria."
    },
    {
      "number": 14,
      "text": "Contudo, se vocês abrigam no coração inveja amarga e ambição egoísta, não se gloriem disso, nem neguem a verdade."
    },
    {
      "number": 15,
      "text": "Esse tipo de \"sabedoria\" não vem do céu, mas é terrena, não é espiritual e é demoníaca."
    },
    {
      "number": 16,
      "text": "Pois onde há inveja e ambição egoísta, aí há confusão e toda espécie de males."
    },
    {
      "number": 17,
      "text": "Mas a sabedoria que vem do alto é antes de tudo pura; depois, pacífica, amável, compreensiva, cheia de misericórdia e de bons frutos, imparcial e sincera."
    },
    {
      "number": 18,
      "text": "O fruto da justiça semeia-se em paz para os pacificadores."
    }
  ]
}