{
  "book": {
    "abbrev": {
      "pt": "1sm",
      "en": "1sm"
    },
    "name": "1º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 36
  },
  "verses": [
    {
      "number": 1,
      "text": "Então Ana orou assim: \"Meu coração exulta no Senhor; no Senhor minha força é exaltada. Minha boca se exalta sobre os meus inimigos, pois me alegro em tua libertação."
    },
    {
      "number": 2,
      "text": "\"Não há ninguém santo como o Senhor; não há outro além de ti; não há rocha alguma como o nosso Deus."
    },
    {
      "number": 3,
      "text": "\"Não falem tão orgulhosamente, nem saia de suas bocas tal arrogância, pois o Senhor é Deus sábio; é ele quem julga os atos dos homens."
    },
    {
      "number": 4,
      "text": "\"O arco dos fortes é quebrado, mas os fracos são revestidos de força."
    },
    {
      "number": 5,
      "text": "Os que tinham muito, agora trabalham por comida, mas os que estavam famintos, agora não passam fome. A que era estéril deu à luz sete filhos, mas a que tinha muitos filhos ficou sem vigor."
    },
    {
      "number": 6,
      "text": "\"O Senhor mata e preserva a vida; ele faz descer à sepultura e dela resgata."
    },
    {
      "number": 7,
      "text": "O Senhor é quem dá pobreza e riqueza; ele humilha e exalta."
    },
    {
      "number": 8,
      "text": "Levanta do pó o necessitado e, do monte de cinzas ergue o pobre; ele os faz sentarem-se com príncipes e lhes dá lugar de honra. \"Pois os alicerces da terra são do Senhor; sobre eles estabeleceu o mundo."
    },
    {
      "number": 9,
      "text": "Ele guardará os pés dos seus santos, mas os ímpios serão silenciados nas trevas, pois não é pela força que o homem prevalece."
    },
    {
      "number": 10,
      "text": "Aqueles que se opõem ao Senhor serão despedaçados. Ele trovejará do céu contra eles; o Senhor julgará até os confins da terra. Ele dará poder a seu rei e exaltará a força do seu ungido\"."
    },
    {
      "number": 11,
      "text": "Então Elcana voltou para casa em Ramá; mas o menino começou a servir o Senhor sob a direção do sacerdote Eli."
    },
    {
      "number": 12,
      "text": "Os filhos de Eli eram ímpios; não se importavam com o Senhor"
    },
    {
      "number": 13,
      "text": "nem cumpriam os deveres de sacerdotes para com o povo; sempre que alguém oferecia um sacrifício o auxiliar do sacerdote vinha com um garfo de três dentes,"
    },
    {
      "number": 14,
      "text": "e, enquanto a carne estava cozinhando, ele enfiava o garfo na panela, ou travessa, ou caldeirão, ou caçarola, e o sacerdote pegava para si tudo o que vinha no garfo. Assim faziam com todos os israelitas que iam a Siló."
    },
    {
      "number": 15,
      "text": "Mas, antes mesmo de queimarem a gordura, vinha o auxiliar do sacerdote e dizia ao homem que estava oferecendo o sacrifício: \"Dê um pedaço desta carne para o sacerdote assar; ele não aceitará de você carne cozida, somente crua\"."
    },
    {
      "number": 16,
      "text": "Se o homem lhe dissesse: \"Deixe primeiro a gordura se queimar e então pegue o que quiser\", o auxiliar respondia: \"Não. Entregue a carne agora. Se não, eu a tomarei à força\"."
    },
    {
      "number": 17,
      "text": "O pecado desses jovens era muito grande à vista do Senhor, pois eles estavam tratando com desprezo a oferta do Senhor."
    },
    {
      "number": 18,
      "text": "Samuel, contudo, ainda menino, ministrava perante o Senhor, vestindo uma túnica de linho."
    },
    {
      "number": 19,
      "text": "Todos os anos sua mãe fazia uma pequena túnica e a levava para ele, quando subia a Siló com o marido para oferecer o sacrifício anual."
    },
    {
      "number": 20,
      "text": "Eli abençoava Elcana e sua mulher, dizendo: \"O Senhor dê a você filhos desta mulher no lugar daquele por quem ela pediu e dedicou ao Senhor\". Então voltavam para casa."
    },
    {
      "number": 21,
      "text": "O Senhor foi bondoso com Ana; ela engravidou e deu à luz três filhos e duas filhas. Enquanto isso, o menino Samuel crescia na presença do Senhor."
    },
    {
      "number": 22,
      "text": "Eli, já bem idoso, ficou sabendo de tudo que seus filhos faziam a todo o Israel e que eles se deitavam com as mulheres que serviam na entrada da Tenda do Encontro."
    },
    {
      "number": 23,
      "text": "Por isso lhes perguntou: \"Por que vocês fazem estas coisas? De todo o povo ouço a respeito do mal que vocês fazem."
    },
    {
      "number": 24,
      "text": "Não, meus filhos; não é bom o que escuto se espalhando entre o povo do Senhor."
    },
    {
      "number": 25,
      "text": "Se um homem pecar contra outro homem, os juízes poderão intervir em seu favor; mas, se pecar contra o Senhor, quem intercederá por ele? \" Seus filhos, contudo, não deram atenção à repreensão de seu pai, pois o Senhor queria matá-los."
    },
    {
      "number": 26,
      "text": "E o menino Samuel continuava a crescer, sendo cada vez mais estimado pelo Senhor e pelo povo."
    },
    {
      "number": 27,
      "text": "E veio um homem de Deus a Eli e lhe disse: \"Assim diz o Senhor: ‘Acaso não me revelei claramente à família de seu pai, quando eles estavam no Egito, sob o domínio do faraó?"
    },
    {
      "number": 28,
      "text": "Escolhi seu pai dentre todas as tribos de Israel para ser o meu sacerdote, subir ao meu altar, queimar incenso e usar um colete sacerdotal na minha presença. Também dei à família de seu pai todas as ofertas preparadas no fogo pelos israelitas."
    },
    {
      "number": 29,
      "text": "Por que vocês zombam de meu sacrifício e de minha oferta que determinei para a minha habitação? Por que você honra seus filhos mais do que a mim, deixando-os engordar com as melhores partes de todas as ofertas feitas pelo meu povo Israel? ’"
    },
    {
      "number": 30,
      "text": "Portanto, o Senhor, o Deus de Israel, declara: ‘Prometi à sua família e à linhagem de seu pai, que ministrariam diante de mim para sempre’. Mas agora o Senhor declara: ‘Longe de mim tal coisa! Honrarei aqueles que me honram, mas aqueles que me desprezam serão tratados com desprezo."
    },
    {
      "number": 31,
      "text": "É chegada a hora em que eliminarei a sua força e a força da família de seu pai, e não haverá mais nenhum idoso na sua família,"
    },
    {
      "number": 32,
      "text": "e você verá aflição na minha habitação. Embora Israel prospere, na sua família ninguém alcançará idade avançada."
    },
    {
      "number": 33,
      "text": "E todo descendente seu que eu não eliminar de meu altar será poupado apenas para lhe consumir os olhos com lágrimas e para lhe entristecer o coração, e todos os seus descendentes morrerão no vigor da vida."
    },
    {
      "number": 34,
      "text": "E o que acontecer a seus dois filhos, Hofni e Finéias, será um sinal para você: os dois morrerão no mesmo dia."
    },
    {
      "number": 35,
      "text": "Levantarei para mim um sacerdote fiel, que agirá de acordo com o meu coração e o meu pensamento. Edificarei firmemente a família dele, e ele ministrará sempre perante o meu rei ungido."
    },
    {
      "number": 36,
      "text": "Então todo o que restar da sua família virá e se prostrará perante ele, para obter uma moeda de prata e um pedaço de pão. E lhe implorará que o ponha em alguma função sacerdotal, para ter o que comer’ \"."
    }
  ]
}