{
  "book": {
    "abbrev": {
      "pt": "1sm",
      "en": "1sm"
    },
    "name": "1º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 27
  },
  "verses": [
    {
      "number": 1,
      "text": "Então Samuel apanhou um jarro de óleo, derramou-o sobre a cabeça de Saul e o beijou, dizendo: \"O Senhor o tem ungido como líder da herança dele."
    },
    {
      "number": 2,
      "text": "Hoje, quando você partir, encontrará dois homens perto do túmulo de Raquel, em Zelza, na fronteira de Benjamim. Eles lhe dirão: ‘As jumentas que você foi procurar já foram encontradas. Agora seu pai deixou de se importar com elas e está preocupado com vocês. Ele está perguntando: \"Como encontrarei meu filho? \""
    },
    {
      "number": 3,
      "text": "Então, dali, você prosseguirá para o carvalho de Tabor. Três homens virão subindo ao santuário de Deus em Betel, e encontrarão você ali. Um estará levando três cabritos, outro três pães, e outro uma vasilha de couro cheia de vinho."
    },
    {
      "number": 4,
      "text": "Eles o cumprimentarão e lhe oferecerão dois pães, que você deve aceitar."
    },
    {
      "number": 5,
      "text": "Depois você irá a Gibeá de Deus, onde há um destacamento filisteu. Ao chegar à cidade, você encontrará um grupo de profetas descendo do altar no monte tocando liras, tamborins, flautas e harpas; e eles estarão profetizando."
    },
    {
      "number": 6,
      "text": "O Espírito do Senhor se apossará de você, e com eles você profetizará em transe, e será um novo homem."
    },
    {
      "number": 7,
      "text": "Assim que esses sinais tiverem se cumprido, faça o que achar melhor, pois Deus está com você."
    },
    {
      "number": 8,
      "text": "Vá na minha frente até Gilgal. Depois eu irei também, para oferecer holocaustos e sacrifícios de comunhão, mas você deve esperar sete dias, até que eu chegue e lhe diga o que fazer\"."
    },
    {
      "number": 9,
      "text": "Quando se virou para afastar-se de Samuel, Deus mudou o coração de Saul, e todos esses sinais se cumpriram naquele dia."
    },
    {
      "number": 10,
      "text": "Chegando em Gibeá, um grupo de profetas o encontrou; o Espírito de Deus se apossou dele, e ele profetizou em transe no meio deles."
    },
    {
      "number": 11,
      "text": "Quando os que já o conheciam viram-no profetizando com os profetas, perguntaram uns aos outros: \"O que aconteceu ao filho de Quis? Saul também está entre os profetas? \""
    },
    {
      "number": 12,
      "text": "Um homem daquele lugar respondeu: \"E quem é o pai deles? \" De modo que isto se tornou um ditado: \"Saul também está entre os profetas? \""
    },
    {
      "number": 13,
      "text": "Depois que Saul parou de profetizar, foi para o altar no monte."
    },
    {
      "number": 14,
      "text": "Então o tio de Saul perguntou a ele e ao seu servo: \"Aonde vocês foram? \" Ele respondeu: \"Procurar as jumentas. Quando, porém, vimos que não seriam encontradas, fomos falar com Samuel\"."
    },
    {
      "number": 15,
      "text": "\"O que Samuel lhe disse? \", perguntou o tio."
    },
    {
      "number": 16,
      "text": "Saul respondeu: \"Ele nos garantiu que as jumentas tinham sido encontradas\". Todavia, Saul não contou ao tio o que Samuel tinha dito sobre o reino."
    },
    {
      "number": 17,
      "text": "Samuel convocou o povo de Israel ao Senhor, em Mispá,"
    },
    {
      "number": 18,
      "text": "e lhes disse: \"Assim diz o Senhor, o Deus de Israel: ‘Eu tirei Israel do Egito, e libertei vocês do poder do Egito e de todos os reinos que os oprimiam’."
    },
    {
      "number": 19,
      "text": "Mas vocês agora rejeitaram o Deus que os salva de todas as suas desgraças e angústias. E disseram: ‘Não! Escolhe um rei para nós’. Por isso, agora, apresentem-se perante o Senhor, de acordo com as suas tribos e clãs\"."
    },
    {
      "number": 20,
      "text": "Tendo Samuel feito todas as tribos de Israel se aproximarem, a de Benjamim foi escolhida."
    },
    {
      "number": 21,
      "text": "Então fez ir à frente a tribo de Benjamim, clã por clã, e o clã de Matri foi escolhido. Finalmente foi escolhido Saul, filho de Quis. Quando, porém, o procuraram, ele não foi encontrado."
    },
    {
      "number": 22,
      "text": "Então consultaram novamente o Senhor: \"Ele já chegou? \" E o Senhor disse: \"Sim, ele está escondido no meio da bagagem\"."
    },
    {
      "number": 23,
      "text": "Então correram e o tiraram de lá. Quando ficou de pé no meio do povo; os mais altos do povo batiam-lhe nos ombros."
    },
    {
      "number": 24,
      "text": "E Samuel disse a todos: \"Vocês vêem o homem que o Senhor escolheu? Não há ninguém como ele entre todo o povo\". Então todos gritaram: \"Viva o rei! \""
    },
    {
      "number": 25,
      "text": "Samuel expôs ao povo as leis do reino. Ele as escreveu num livro e o pôs perante o Senhor. Então Samuel mandou o povo de volta para suas casas."
    },
    {
      "number": 26,
      "text": "Saul também foi para sua casa em Gibeá, acompanhado por guerreiros, cujos corações Deus tinha tocado."
    },
    {
      "number": 27,
      "text": "Alguns vadios, porém, disseram: \"Como este homem pode nos salvar? \" Desprezaram-no e não lhe trouxeram presente algum. Mas Saul ficou calado."
    }
  ]
}