{
  "book": {
    "abbrev": {
      "pt": "1sm",
      "en": "1sm"
    },
    "name": "1º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 17,
    "verses": 58
  },
  "verses": [
    {
      "number": 1,
      "text": "Os filisteus juntaram suas forças para a guerra e reuniram-se em Socó de Judá. E acamparam em Efes-Damim, entre Socó e Azeca."
    },
    {
      "number": 2,
      "text": "Saul e os israelitas reuniram-se e acamparam no vale de Elá, posicionando-se em linha de batalha para enfrentar os filisteus."
    },
    {
      "number": 3,
      "text": "Os filisteus ocuparam uma colina e os israelitas outra, estando o vale entre eles."
    },
    {
      "number": 4,
      "text": "Um guerreiro chamado Golias, que era de Gate, veio do acampamento filisteu. Tinha dois metros e noventa centímetros de altura."
    },
    {
      "number": 5,
      "text": "Ele usava um capacete de bronze e vestia uma couraça de escamas de bronze que pesava sessenta quilos;"
    },
    {
      "number": 6,
      "text": "nas pernas usava caneleiras de bronze e tinha um dardo de bronze pendurado nas costas."
    },
    {
      "number": 7,
      "text": "A haste de sua lança era parecida com uma lançadeira de tecelão, e sua ponta de ferro pesava sete quilos e duzentos gramas. Seu escudeiro ia à frente dele."
    },
    {
      "number": 8,
      "text": "Golias parou e gritou às tropas de Israel: \"Por que vocês estão se posicionando para a batalha? Não sou eu um filisteu, e vocês os servos de Saul? Escolham um homem para lutar comigo."
    },
    {
      "number": 9,
      "text": "Se ele puder lutar e matar-me, nós seremos seus escravos; todavia, se eu o vencer e o matar, vocês serão nossos escravos e nos servirão\"."
    },
    {
      "number": 10,
      "text": "E acrescentou: \"Eu desafio hoje as tropas de Israel! Mandem-me um homem para lutar sozinho comigo\"."
    },
    {
      "number": 11,
      "text": "Ao ouvirem as palavras do filisteu, Saul e todos os israelitas ficaram atônitos e apavorados."
    },
    {
      "number": 12,
      "text": "Davi era filho de um efrateu, de Belém de Judá, chamado Jessé. Este tinha oito filhos e já era idoso na época de Saul."
    },
    {
      "number": 13,
      "text": "Os três filhos mais velhos de Jessé tinham ido para a guerra com Saul: Eliabe, o mais velho, Abinadabe, o segundo e Samá, o terceiro."
    },
    {
      "number": 14,
      "text": "Davi era o caçula. Os três mais velhos seguiram Saul,"
    },
    {
      "number": 15,
      "text": "mas Davi ia ao acampamento de Saul e voltava para apascentar as ovelhas de seu pai, em Belém."
    },
    {
      "number": 16,
      "text": "Durante quarenta dias o filisteu aproximava-se, de manhã e de tarde, e tomava posição."
    },
    {
      "number": 17,
      "text": "Nessa ocasião Jessé disse a seu filho Davi: \"Pegue uma arroba de grãos tostados e dez pães e leve-os rapidamente para seus irmãos no acampamento."
    },
    {
      "number": 18,
      "text": "Leve também estes dez queijos ao comandante da unidade deles. Veja como estão seus irmãos e traga-me alguma garantia de que estão bem."
    },
    {
      "number": 19,
      "text": "Eles estão com Saul e com todos os homens de Israel no vale de Elá, lutando contra os filisteus\"."
    },
    {
      "number": 20,
      "text": "Levantando-se de madrugada, Davi deixou o rebanho com outro pastor, pegou a carga e partiu, conforme Jessé lhe havia ordenado. Chegou ao acampamento na hora em que, com grito de batalha, o exército estava saindo para suas posições de combate."
    },
    {
      "number": 21,
      "text": "Israel e os filisteus estavam se posicionando em linha de batalha, frente a frente."
    },
    {
      "number": 22,
      "text": "Davi deixou o que havia trazido com o responsável pelos suprimentos, correu para a linha de batalha para saber como estavam seus irmãos."
    },
    {
      "number": 23,
      "text": "Enquanto conversava com eles, Golias, o guerreiro filisteu de Gate, avançou e lançou seu desafio habitual; e Davi o ouviu."
    },
    {
      "number": 24,
      "text": "Quando os israelitas viram o homem, todos fugiram com muito medo."
    },
    {
      "number": 25,
      "text": "Os israelitas diziam entre si: \"Vocês viram aquele homem? Ele veio desafiar Israel. O rei dará grandes riquezas a quem o matar. Também lhe dará sua filha em casamento e isentará de impostos em Israel a família de seu pai\"."
    },
    {
      "number": 26,
      "text": "Davi perguntou aos soldados que estavam ali ao seu lado: \"O que receberá o homem que matar esse filisteu e salvar a honra de Israel? Quem é esse filisteu incircunciso para desafiar os exércitos do Deus vivo? \""
    },
    {
      "number": 27,
      "text": "Repetiram a Davi o que haviam comentado e lhe disseram: \"Isto é o que receberá o homem que matá-lo\"."
    },
    {
      "number": 28,
      "text": "Quando Eliabe, o irmão mais velho, ouviu Davi falando com os soldados, ficou muito irritado com ele e perguntou: \"Por que você veio até aqui? Com quem deixou aquelas poucas ovelhas no deserto? Sei que você é presunçoso e como seu coração é mau; você veio só para ver a batalha\"."
    },
    {
      "number": 29,
      "text": "E disse Davi: \"O que fiz agora? Será que não posso nem mesmo conversar? \""
    },
    {
      "number": 30,
      "text": "Ele então se virou para outro e perguntou a mesma coisa, e os homens responderam-lhe como antes."
    },
    {
      "number": 31,
      "text": "As palavras de Davi chegaram aos ouvidos de Saul, que o mandou chamar."
    },
    {
      "number": 32,
      "text": "Davi disse a Saul: \"Ninguém deve ficar com o coração abatido por causa desse filisteu; teu servo irá e lutará com ele\"."
    },
    {
      "number": 33,
      "text": "Respondeu Saul: \"Você não tem condições de lutar contra este filisteu; você é apenas um rapaz, e ele é um guerreiro desde a mocidade\"."
    },
    {
      "number": 34,
      "text": "Davi, entretanto, disse a Saul: \"Teu servo toma conta das ovelhas de seu pai. Quando aparece um leão ou um urso e leva uma ovelha do rebanho,"
    },
    {
      "number": 35,
      "text": "eu vou atrás dele, atinjo-o com golpes e livro a ovelha de sua boca. Quando se vira contra mim, eu o pego pela juba, atinjo-o com golpes até matá-lo."
    },
    {
      "number": 36,
      "text": "Teu servo é capaz de matar tanto um leão quanto um urso; esse filisteu incircunciso será como um deles, pois desafiou os exércitos do Deus vivo."
    },
    {
      "number": 37,
      "text": "O Senhor que me livrou das garras do leão e das garras do urso me livrará das mãos desse filisteu\". Diante disso Saul disse a Davi: \"Vá, e que o Senhor esteja com você\"."
    },
    {
      "number": 38,
      "text": "Então Saul vestiu Davi com sua própria túnica. Colocou-lhe uma armadura e um capacete de bronze na cabeça."
    },
    {
      "number": 39,
      "text": "Davi prendeu sua espada sobre a túnica e tentou andar, pois não estava acostumado àquilo. E disse a Saul: \"Não consigo andar com isto, pois não estou acostumado\". Assim tirou tudo aquilo,"
    },
    {
      "number": 40,
      "text": "e em seguida pegou seu cajado, escolheu no riacho cinco pedras lisas, colocou-as na bolsa, isto é, no seu alforje de pastor e, com sua atiradeira na mão, aproximou-se do filisteu."
    },
    {
      "number": 41,
      "text": "Enquanto isso, o filisteu, com seu escudeiro à frente, vinha se aproximando de Davi."
    },
    {
      "number": 42,
      "text": "Olhou para Davi com desprezo, viu que era só um rapaz, ruivo e de boa aparência, e fez pouco caso dele."
    },
    {
      "number": 43,
      "text": "E disse a Davi: \"Por acaso sou um cão para que você venha contra mim com pedaços de pau? \" E o filisteu amaldiçoou Davi invocando seus deuses,"
    },
    {
      "number": 44,
      "text": "e disse: \"Venha aqui, e darei sua carne às aves do céu e aos animais do campo! \""
    },
    {
      "number": 45,
      "text": "E Davi disse ao filisteu: \"Você vem contra mim com espada, com lança e com dardo, mas eu vou contra você em nome do Senhor dos Exércitos, o Deus dos exércitos de Israel, a quem você desafiou."
    },
    {
      "number": 46,
      "text": "Hoje mesmo o Senhor o entregará nas minhas mãos, e eu o matarei e cortarei a sua cabeça. Hoje mesmo darei os cadáveres do exército filisteu às aves do céu e aos animais selvagens, e toda a terra saberá que há Deus em Israel."
    },
    {
      "number": 47,
      "text": "Todos que estão aqui saberão que não é por espada ou por lança que o Senhor concede vitória; pois a batalha é do Senhor, e ele entregará todos vocês em nossas mãos\"."
    },
    {
      "number": 48,
      "text": "Quando o filisteu começou a vir na direção de Davi, este correu depressa na direção da linha de batalha para enfrentá-lo."
    },
    {
      "number": 49,
      "text": "Retirando uma pedra de seu alforje ele a arremessou com a atiradeira e atingiu o filisteu na testa, de tal modo que ela ficou encravada, e ele caiu com o rosto no chão."
    },
    {
      "number": 50,
      "text": "Assim Davi venceu o filisteu com uma atiradeira e uma pedra; sem espada na mão ele derrubou o filisteu e o matou."
    },
    {
      "number": 51,
      "text": "Davi correu e se pôs de pé sobre ele; e desembainhando a espada do filisteu acabou de matá-lo, cortando-lhe a cabeça com ela. Quando os filisteus viram que seu guerreiro estava morto, recuaram e fugiram."
    },
    {
      "number": 52,
      "text": "Então os homens de Israel e de Judá deram o grito de guerra e perseguiram os filisteus até a entrada de Gate, e até as portas de Ecrom. Cadáveres de filisteus ficaram espalhados ao longo da estrada de Saaraim até Gate e Ecrom."
    },
    {
      "number": 53,
      "text": "Quando os israelitas voltaram da perseguição aos filisteus, levaram tudo o que havia no acampamento deles."
    },
    {
      "number": 54,
      "text": "Davi pegou a cabeça do filisteu, levou-a para Jerusalém e guardou as armas do filisteu em sua própria tenda."
    },
    {
      "number": 55,
      "text": "Quando Saul viu Davi avançando para enfrentar o filisteu, perguntou a Abner, o comandante do exército: \"Abner, quem é o pai daquele rapaz? \" Abner respondeu: \"Juro por tua vida, ó rei, que eu não sei\"."
    },
    {
      "number": 56,
      "text": "E o rei ordenou-lhe: \"Descubra quem é o pai dele\"."
    },
    {
      "number": 57,
      "text": "Logo que Davi voltou, depois de ter matado o filisteu, Abner levou-o perante Saul. Davi ainda segurava a cabeça de Golias."
    },
    {
      "number": 58,
      "text": "E Saul lhe perguntou: \"De quem você é filho, meu jovem? \" Respondeu Davi: \"Sou filho de teu servo Jessé, de Belém\"."
    }
  ]
}