{
  "book": {
    "abbrev": {
      "pt": "1sm",
      "en": "1sm"
    },
    "name": "1º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois que os filisteus tomaram a arca de Deus, eles a levaram de Ebenézer para Asdode."
    },
    {
      "number": 2,
      "text": "E a colocaram dentro do templo de Dagom, ao lado de sua estátua."
    },
    {
      "number": 3,
      "text": "Quando o povo de Asdode se levantou na madrugada do dia seguinte, lá estava Dagom caído, rosto em terra, diante da arca do Senhor! Eles levantaram Dagom e o colocaram de volta em seu lugar."
    },
    {
      "number": 4,
      "text": "Mas, na manhã seguinte, quando se levantaram de madrugada, lá estava Dagom caído, rosto em terra, diante da arca do Senhor! Sua cabeça e mãos tinham sido quebradas e estavam sobre a soleira; só o seu corpo ficou no lugar."
    },
    {
      "number": 5,
      "text": "Por isso, até hoje, os sacerdotes de Dagom e todos os que entram em seu templo, em Asdode, não pisam na soleira."
    },
    {
      "number": 6,
      "text": "Depois disso a mão do Senhor pesou sobre o povo de Asdode e dos arredores, trazendo devastação sobre eles e afligindo-os com tumores."
    },
    {
      "number": 7,
      "text": "Quando os homens de Asdode viram o que estava acontecendo, disseram: \"A arca do deus de Israel não deve ficar aqui conosco, pois a mão dele pesa sobre nós e sobre nosso deus Dagom\"."
    },
    {
      "number": 8,
      "text": "Então reuniram todos os governantes dos filisteus e lhes perguntaram: \"O que faremos com a arca do deus de Israel? \" Eles responderam: \"Levem a arca do deus de Israel para Gate\". E então levaram a arca do Deus de Israel."
    },
    {
      "number": 9,
      "text": "Mas, quando a arca chegou, a mão do Senhor castigou aquela cidade, e trouxe-lhe grande pânico. Ele afligiu o povo da cidade, jovens e velhos, com uma epidemia de tumores."
    },
    {
      "number": 10,
      "text": "Então enviaram a arca de Deus para Ecrom. Quando a arca de deus estava entrando na cidade de Ecrom, o povo começou a gritar: \"Eles trouxeram a arca do deus de Israel para cá afim de matar a nós e a nosso povo\"."
    },
    {
      "number": 11,
      "text": "Então reuniram todos os governantes dos filisteus e disseram: \"Levem embora a arca do deus de Israel; que ela volte ao seu lugar; caso contrário ela matará a nós e a nosso povo\". Pois havia pânico mortal em toda a cidade; a mão de Deus pesava muito sobre ela."
    },
    {
      "number": 12,
      "text": "Aqueles que não morreram foram afligidos com tumores, e o clamor da cidade subiu até o céu."
    }
  ]
}