{
  "book": {
    "abbrev": {
      "pt": "1sm",
      "en": "1sm"
    },
    "name": "1º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 30,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando Davi e seus soldados chegaram a Ziclague, no terceiro dia, os amalequitas tinham atacado o Neguebe e Ziclague, e haviam incendiado a cidade."
    },
    {
      "number": 2,
      "text": "Levaram como prisioneiros todos os que lá estavam: as mulheres, os jovens e os idosos. A ninguém mataram, mas os levaram consigo, quando prosseguiram seu caminho."
    },
    {
      "number": 3,
      "text": "Ao chegarem a Ziclague, Davi e seus soldados encontraram a cidade destruída pelo fogo e viram que suas mulheres, filhos e filhas haviam sido levados como prisioneiros."
    },
    {
      "number": 4,
      "text": "Então Davi e seus soldados choraram em alta voz até não terem mais forças."
    },
    {
      "number": 5,
      "text": "As duas mulheres de Davi também tinham sido levadas: Ainoã de Jezreel, e Abigail de Carmelo, a que fora mulher de Nabal."
    },
    {
      "number": 6,
      "text": "Davi ficou profundamente angustiado, pois os homens falavam em apedrejá-lo; todos estavam amargurados por causa de seus filhos e suas filhas. Davi, porém, fortaleceu-se no Senhor seu Deus."
    },
    {
      "number": 7,
      "text": "Então Davi disse ao sacerdote Abiatar, filho de Aimeleque: \"Traga-me o colete sacerdotal\". Abiatar o trouxe a Davi,"
    },
    {
      "number": 8,
      "text": "e ele perguntou ao Senhor: \"Devo perseguir este bando de invasores? Irei alcançá-los? \" E o Senhor respondeu: \"Persiga-os; é certo que você os alcançará e conseguirá libertar os prisioneiros\"."
    },
    {
      "number": 9,
      "text": "Davi e os seiscentos homens que estavam com ele foram ao ribeiro de Besor, onde ficaram alguns,"
    },
    {
      "number": 10,
      "text": "pois duzentos deles estavam exaustos demais para atravessar o ribeiro. Todavia, Davi e quatrocentos homens continuaram a perseguição."
    },
    {
      "number": 11,
      "text": "Encontraram um egípcio no campo e o trouxeram a Davi. Deram-lhe água e comida:"
    },
    {
      "number": 12,
      "text": "um pedaço de bolo de figos prensados e dois bolos de uvas passas. Ele comeu e recobrou as forças, pois tinha ficado três dias e três noites sem comer e sem beber."
    },
    {
      "number": 13,
      "text": "Davi lhe perguntou: \"A quem você pertence e de onde vem? \" Ele respondeu: \"Sou um jovem egípcio, servo de um amalequita. Meu senhor me abandonou quando fiquei doente há três dias."
    },
    {
      "number": 14,
      "text": "Nós atacamos o Neguebe dos queretitas, o território que pertence a Judá e o Neguebe de Calebe. E incendiamos a cidade de Ziclague\"."
    },
    {
      "number": 15,
      "text": "Davi lhe perguntou: \"Você pode levar-me até esse bando de invasores? \" Ele respondeu: \"Jura, diante de Deus, que não me matarás nem me entregarás nas mãos de meu senhor, e te levarei até eles\"."
    },
    {
      "number": 16,
      "text": "Quando ele levou Davi até lá, eles estavam espalhados pela região, comendo, bebendo e festejando os muitos bens que haviam tomado da terra dos filisteus e de Judá."
    },
    {
      "number": 17,
      "text": "Davi os atacou no dia seguinte, desde o amanhecer até à tarde, e nenhum deles escapou, com a exceção de quatrocentos jovens que montaram em camelos e fugiram."
    },
    {
      "number": 18,
      "text": "Davi recuperou tudo o que os amalequitas tinham levado, incluindo suas duas mulheres."
    },
    {
      "number": 19,
      "text": "Nada faltou; nem jovens, nem velhos, nem filhos, nem filhas, nem bens nem qualquer outra coisa que fora levada. Davi recuperou tudo."
    },
    {
      "number": 20,
      "text": "E tomou também todos os rebanhos dos amalequitas, e seus soldados os conduziram à frente dos outros animais, dizendo: \"Estes são os despojos de Davi\"."
    },
    {
      "number": 21,
      "text": "Então Davi foi até os duzentos homens que estavam exaustos demais para segui-lo e tinham ficado no ribeiro de Besor. Eles saíram para encontrar Davi e os que estavam com ele. Ao se aproximar com seus soldados, Davi os saudou."
    },
    {
      "number": 22,
      "text": "Mas todos os maus e vadios que tinham ido com Davi disseram: \"Uma vez que não saíram conosco, não repartiremos com eles os bens que recuperamos. No entanto, cada um poderá pegar sua mulher e seus filhos e partir\"."
    },
    {
      "number": 23,
      "text": "Davi respondeu: \"Não, meus irmãos! Não façam isso com o que o Senhor nos deu. Ele nos protegeu e entregou em nossas mãos as forças que vieram contra nós."
    },
    {
      "number": 24,
      "text": "Quem concordará com o que vocês estão dizendo? A parte de quem ficou com a bagagem será a mesma de quem foi à batalha. Todos receberão partes iguais\"."
    },
    {
      "number": 25,
      "text": "Davi fez disso um decreto e uma ordenança para Israel, desde aquele dia até hoje."
    },
    {
      "number": 26,
      "text": "Quando Davi chegou a Ziclague, enviou parte dos bens às autoridades de Judá, que eram seus amigos, dizendo: \"Eis um presente para vocês, tirado dos bens dos inimigos do Senhor\"."
    },
    {
      "number": 27,
      "text": "Ele enviou esse presente às autoridades de Betel, de Ramote do Neguebe, de Jatir,"
    },
    {
      "number": 28,
      "text": "de Aroer, de Sifmote, de Estemoa,"
    },
    {
      "number": 29,
      "text": "de Racal, das cidades dos jerameelitas e dos queneus,"
    },
    {
      "number": 30,
      "text": "e de Hormá, de Corasã, de Atace,"
    },
    {
      "number": 31,
      "text": "de Hebrom e de todos os lugares onde Davi e seus soldados tinham passado."
    }
  ]
}