{
  "book": {
    "abbrev": {
      "pt": "1sm",
      "en": "1sm"
    },
    "name": "1º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando já fazia sete meses que a arca do Senhor estava em território filisteu,"
    },
    {
      "number": 2,
      "text": "os filisteus chamaram os sacerdotes e adivinhos e disseram: \"O que faremos com a arca do Senhor? Digam-nos com o que devemos mandá-la de volta a seu lugar\"."
    },
    {
      "number": 3,
      "text": "Eles responderam: \"Se vocês devolverem a arca do deus de Israel, não mandem de volta só a arca, mas enviem também uma oferta pela culpa. Então vocês serão curados e saberão por que a sua mão não tem se afastado de vocês\"."
    },
    {
      "number": 4,
      "text": "Os filisteus perguntaram: \"Que oferta pela culpa devemos lhe enviar? \" Eles responderam: \"Cinco tumores de ouro e cinco ratos de ouro, de acordo com o número de governantes filisteus, porquanto a mesma praga atingiu vocês e todos os seus governantes."
    },
    {
      "number": 5,
      "text": "Façam imagens dos tumores e dos ratos que estão assolando o país e dêem glória ao deus de Israel. Talvez ele alivie a sua mão de sobre vocês, seus deuses e sua terra."
    },
    {
      "number": 6,
      "text": "Por que ter o coração obstinado como os egípcios e o faraó? Somente quando esse deus os tratou severamente, eles deixaram os israelitas seguir o seu caminho."
    },
    {
      "number": 7,
      "text": "Agora, então, preparem uma carroça nova, com duas vacas que deram cria e sobre as quais nunca foi colocado jugo. Amarrem-nas à carroça, mas afastem delas os seus bezerros e os ponham no curral."
    },
    {
      "number": 8,
      "text": "Coloquem a arca do Senhor sobre a carroça, e ponham numa caixa ao lado os objetos de ouro que vocês estão lhe enviando como oferta pela culpa. Enviem a carroça,"
    },
    {
      "number": 9,
      "text": "e fiquem observando. Se ela for para seu próprio território, na direção de Bete-Semes, então foi o Senhor quem trouxe essa grande desgraça sobre nós. Mas, se ela não for, então saberemos que não foi a sua mão que nos atingiu e que isso aconteceu conosco por acaso\"."
    },
    {
      "number": 10,
      "text": "E assim fizeram. Pegaram duas vacas com cria e as amarraram a uma carroça e prenderam seus bezerros no curral."
    },
    {
      "number": 11,
      "text": "Colocaram a arca do Senhor na carroça e junto dela a caixa com os ratos de ouro e as imagens dos tumores."
    },
    {
      "number": 12,
      "text": "Então as vacas foram diretamente para Bete-Semes, mantendo-se na estrada e mugindo por todo o caminho; não se desviaram para a direita nem para a esquerda. Os governantes dos filisteus as seguiram até a fronteira de Bete-Semes."
    },
    {
      "number": 13,
      "text": "Ora, o povo de Bete-Semes estava colhendo trigo no vale e, quando olharam e viram a arca, alegraram-se muito."
    },
    {
      "number": 14,
      "text": "A carroça chegou ao campo de Josué, de Bete-Semes, e ali parou ao lado de uma grande rocha. Então cortaram a madeira da carroça e ofereceram as vacas como holocausto ao Senhor."
    },
    {
      "number": 15,
      "text": "Os levitas tinham descido a arca do Senhor e a caixa com os objetos de ouro e colocado sobre a grande rocha. Naquele dia, o povo de Bete-Semes ofereceu holocaustos e sacrifícios ao Senhor."
    },
    {
      "number": 16,
      "text": "Os cinco governantes dos filisteus viram tudo isso e voltaram naquele mesmo dia a Ecrom."
    },
    {
      "number": 17,
      "text": "Os filisteus enviaram ao Senhor como oferta pela culpa estes tumores de ouro: um por Asdode, outro por Gaza, outro por Ascalom, outro por Gate e outro por Ecrom."
    },
    {
      "number": 18,
      "text": "O número dos ratos de ouro foi conforme o número das cidades filistéias que pertenciam aos cinco governantes; tanto as cidades fortificadas como os povoados no campo. A grande rocha, sobre a qual puseram a arca do Senhor, é até hoje uma testemunha no campo de Josué, de Bete-Semes."
    },
    {
      "number": 19,
      "text": "Deus, contudo, feriu alguns dos homens de Bete-Semes, matando setenta deles, por terem olhado para dentro da arca do Senhor. O povo chorou por causa da grande matança que o Senhor fizera,"
    },
    {
      "number": 20,
      "text": "e os homens de Bete-Semes perguntaram: \"Quem pode permanecer na presença do Senhor, esse Deus santo? Para quem enviamos a arca, para que se afaste de nós? \""
    },
    {
      "number": 21,
      "text": "Então enviaram mensageiros ao povo de Quiriate-Jearim, dizendo: \"Os filisteus devolveram a arca do Senhor. Venham e a levem para vocês\"."
    }
  ]
}