{
  "book": {
    "abbrev": {
      "pt": "1sm",
      "en": "1sm"
    },
    "name": "1º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 16,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "O Senhor disse a Samuel: \"Até quando você irá se entristecer por causa de Saul? Eu o rejeitei como rei de Israel. Encha um chifre com óleo e vá a Belém; eu o enviarei a Jessé. Escolhi um de seus filhos para ser rei\"."
    },
    {
      "number": 2,
      "text": "Samuel, porém, disse: \"Como poderei ir? Saul saberá disto e me matará\". O Senhor disse: \"Leve um novilho com você e diga que foi sacrificar ao Senhor."
    },
    {
      "number": 3,
      "text": "Convide Jessé para o sacrifício, e eu lhe mostrarei o que fazer. Você irá ungir para mim aquele que eu indicar\"."
    },
    {
      "number": 4,
      "text": "Samuel fez o que o Senhor disse. Quando chegou a Belém, as autoridades da cidade foram encontrar-se com ele tremendo e perguntaram: \"Você vem em paz? \""
    },
    {
      "number": 5,
      "text": "Respondeu Samuel: \"Sim, venho em paz; vim sacrificar ao Senhor. Consagrem-se e venham ao sacrifício comigo\". Então ele consagrou Jessé e os filhos dele e os convidou para o sacrifício."
    },
    {
      "number": 6,
      "text": "Quando chegaram, Samuel viu Eliabe e pensou: \"Com certeza este aqui é o que o Senhor quer ungir\"."
    },
    {
      "number": 7,
      "text": "O Senhor, contudo, disse a Samuel: \"Não considere a sua aparência nem sua altura, pois eu o rejeitei. O Senhor não vê como o homem: o homem vê a aparência, mas o Senhor vê o coração\"."
    },
    {
      "number": 8,
      "text": "Então Jessé chamou Abinadabe e o levou a Samuel. Ele, porém, disse: \"O Senhor também não escolheu a este\"."
    },
    {
      "number": 9,
      "text": "Então Jessé levou Samá a Samuel, mas este disse: \"Também não foi este que o Senhor escolheu\"."
    },
    {
      "number": 10,
      "text": "Jessé levou a Samuel sete de seus filhos, mas Samuel lhe disse: \"O Senhor não escolheu nenhum destes\"."
    },
    {
      "number": 11,
      "text": "Então perguntou a Jessé: \"Estes são todos os filhos que você tem? \" Jessé respondeu: \"Ainda tenho o caçula, mas ele está cuidando das ovelhas\". Samuel disse: \"Traga-o aqui; não nos sentaremos para comer até que ele chegue\"."
    },
    {
      "number": 12,
      "text": "Então Jessé mandou chamá-lo e ele veio. Ele era ruivo, de belos olhos e boa aparência. Então o Senhor disse a Samuel: \"É este! Levante-se e unja-o\"."
    },
    {
      "number": 13,
      "text": "Samuel então apanhou o chifre cheio de óleo e o ungiu na presença de seus irmãos, e a partir daquele dia o Espírito do Senhor apoderou-se de Davi. E Samuel voltou para Ramá."
    },
    {
      "number": 14,
      "text": "O Espírito do Senhor se retirou de Saul, e um espírito maligno, vindo da parte do Senhor, o atormentava."
    },
    {
      "number": 15,
      "text": "Os funcionários de Saul lhe disseram: \"Há um espírito maligno mandado por Deus te atormentando."
    },
    {
      "number": 16,
      "text": "Que nosso soberano mande estes seus servos procurar um homem que saiba tocar a harpa. Quando o espírito maligno se apoderar de ti, o homem tocará a harpa e tu te sentirás melhor\"."
    },
    {
      "number": 17,
      "text": "E Saul respondeu aos que o serviam: \"Encontrem alguém que toque bem e o tragam até aqui\"."
    },
    {
      "number": 18,
      "text": "Um dos funcionários respondeu: \"Conheço um dos filhos de Jessé, de Belém, que sabe tocar harpa. É um guerreiro valente, sabe falar bem, tem boa aparência e o Senhor está com ele\"."
    },
    {
      "number": 19,
      "text": "Então Saul mandou mensageiros a Jessé com a seguinte mensagem: \"Envie-me seu filho Davi, que cuida das ovelhas\"."
    },
    {
      "number": 20,
      "text": "Jessé apanhou um jumento e o carregou de pães, uma vasilha de couro cheia de vinho e um cabrito e o enviou a Saul por meio de Davi, seu filho."
    },
    {
      "number": 21,
      "text": "Davi foi apresentar-se a Saul e passou a trabalhar para ele. Saul gostou muito dele, e Davi tornou-se seu escudeiro."
    },
    {
      "number": 22,
      "text": "Então Saul enviou a seguinte mensagem a Jessé: \"Deixe que Davi continue trabalhando para mim, pois estou satisfeito com ele\"."
    },
    {
      "number": 23,
      "text": "E sempre que o espírito mandado por Deus se apoderava de Saul, Davi apanhava sua harpa e tocava. Então Saul sentia alívio e melhorava, e o espírito maligno o deixava."
    }
  ]
}