{
  "book": {
    "abbrev": {
      "pt": "1sm",
      "en": "1sm"
    },
    "name": "1º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 19,
    "verses": 24
  },
  "verses": [
    {
      "number": 1,
      "text": "Saul falou a seu filho Jônatas e a todos os seus conselheiros sobre a sua intenção de matar Davi. Jônatas, porém, gostava muito de Davi"
    },
    {
      "number": 2,
      "text": "e o alertou: \"Meu pai, está procurando uma oportunidade para matá-lo. Tenha cuidado amanhã cedo. Vá para um esconderijo e fique por lá."
    },
    {
      "number": 3,
      "text": "Sairei e ficarei com meu pai no campo onde você estiver. Falarei a ele sobre você e, depois, contarei a você o que eu descobrir\"."
    },
    {
      "number": 4,
      "text": "Jônatas falou bem de Davi a Saul, seu pai, e lhe disse: \"Que o rei não faça mal a seu servo Davi; ele não lhe fez mal nenhum. Ao contrário, o que ele fez trouxe grandes benefícios ao rei."
    },
    {
      "number": 5,
      "text": "Ele arriscou a vida quando matou o filisteu. O Senhor trouxe grande vitória para todo o Israel; tu mesmo viste tudo e ficaste contente. Por que, então, farias mal a um inocente como Davi, matando-o sem motivo? \""
    },
    {
      "number": 6,
      "text": "Saul atendeu a Jônatas e fez este juramento: \"Juro pelo nome do Senhor que Davi não será morto\"."
    },
    {
      "number": 7,
      "text": "Então Jônatas chamou a Davi e lhe contou a conversa toda. Levou-o até Saul, e Davi voltou a servir a Saul como anteriormente."
    },
    {
      "number": 8,
      "text": "E houve guerra outra vez, e Davi foi lutar com os filisteus. Ele lhes impôs uma grande derrota e eles fugiram dele."
    },
    {
      "number": 9,
      "text": "Mas um espírito maligno mandado pelo Senhor apoderou-se de Saul quando ele estava sentado em sua casa, com sua lança na mão. Enquanto Davi estava tocando harpa,"
    },
    {
      "number": 10,
      "text": "Saul tentou encravá-lo na parede com sua lança, mas Davi desviou-se e a lança encravou na parede. E Davi conseguiu escapar. Naquela mesma noite,"
    },
    {
      "number": 11,
      "text": "Saul enviou alguns homens à casa de Davi para vigiá-lo e matá-lo de manhã; mas Mical, a mulher de Davi, o alertou: \"Se você não fugir esta noite para salvar sua vida, amanhã estará morto\"."
    },
    {
      "number": 12,
      "text": "Então Mical fez Davi descer por uma janela, e ele fugiu."
    },
    {
      "number": 13,
      "text": "Depois Mical pegou um ídolo do clã e o deitou na cama, pôs uma almofada de pêlos de cabra na cabeceira e o cobriu com um manto."
    },
    {
      "number": 14,
      "text": "Quando chegaram os homens que Saul tinha enviado para prenderem Davi, Mical disse: \"Ele está doente\"."
    },
    {
      "number": 15,
      "text": "Então Saul enviou os homens de volta para verem Davi dizendo: \"Tragam-no até aqui em sua cama para que eu o mate\"."
    },
    {
      "number": 16,
      "text": "Quando, porém, os homens entraram, o ídolo do clã estava na cama, e na cabeceira havia uma almofada de pêlos de cabra."
    },
    {
      "number": 17,
      "text": "Saul disse a Mical: \"Por que você me enganou desse modo e deixou que o meu inimigo escapasse? \" Ela lhe respondeu: \"Ele me disse que o deixasse, se não me mataria? \""
    },
    {
      "number": 18,
      "text": "Depois que fugiu, Davi foi falar com Samuel em Ramá, e contou-lhe tudo o que Saul lhe havia feito. Então ele e Samuel foram a Naiote e ficaram lá."
    },
    {
      "number": 19,
      "text": "E Saul foi informado: \"Davi está em Naiote, em Ramá\"."
    },
    {
      "number": 20,
      "text": "Então Saul enviou alguns homens para capturá-lo. Todavia, quando viram um grupo de profetas profetizando, dirigidos por Samuel, o Espírito de Deus apoderou-se dos mensageiros de Saul e eles também entraram em transe profético."
    },
    {
      "number": 21,
      "text": "Contaram isto a Saul, e ele enviou mais mensageiros, e estes também entraram em transe profético. Depois mandou um terceiro grupo e eles também entraram em transe profético."
    },
    {
      "number": 22,
      "text": "Finalmente ele mesmo foi para Ramá. Chegando à grande cisterna do lugar chamado Seco, perguntou onde estavam Samuel e Davi. E lhe responderam: \"Em Naiote de Ramá\"."
    },
    {
      "number": 23,
      "text": "Então Saul foi para lá. Entretanto, o Espírito de Deus apoderou-se dele; e ele foi pelo caminho em transe profético, até chegar a Naiote."
    },
    {
      "number": 24,
      "text": "E despindo-se de suas roupas, também profetizou em transe na presença de Samuel. Ele ficou deitado nu todo aquele dia e toda aquela noite. Por isso, o povo diz: \"Está Saul também entre os profetas? \""
    }
  ]
}