{
  "book": {
    "abbrev": {
      "pt": "1sm",
      "en": "1sm"
    },
    "name": "1º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 20,
    "verses": 43
  },
  "verses": [
    {
      "number": 1,
      "text": "Então Davi fugiu de Naiote, em Ramá, foi falar com Jônatas e perguntou: \"O que foi que eu fiz? Qual é o meu crime? Qual foi o pecado que cometi contra seu pai para que ele queira tirar minha vida? \""
    },
    {
      "number": 2,
      "text": "\"Nem pense nisso\", respondeu Jônatas, \"você não será morto! Meu pai não fará coisa alguma sem antes me avisar, seja importante ou não. Por que ele iria esconder isso de mim? Não é nada disso! \""
    },
    {
      "number": 3,
      "text": "Davi, contudo, fez um juramento e disse: \"Seu pai sabe muito bem que eu conto com a sua simpatia, e pensou: ‘Jônatas não deve saber disso para não se entristecer’. No entanto, eu juro pelo nome do Senhor e por sua vida que estou a um passo da morte\"."
    },
    {
      "number": 4,
      "text": "Jônatas disse a Davi: \"Eu farei o que você achar necessário\"."
    },
    {
      "number": 5,
      "text": "Então disse Davi: \"Amanhã é a festa da lua nova, e devo jantar com o rei; mas deixe-me ir esconder-me no campo até o final da tarde de depois de amanhã."
    },
    {
      "number": 6,
      "text": "Se seu pai sentir minha falta, diga-lhe: ‘Davi insistiu comigo para que lhe permitisse ir a Belém, sua cidade natal, por causa do sacrifício anual que está sendo feito lá por todo o seu clã’."
    },
    {
      "number": 7,
      "text": "Se ele disser: ‘Está bem’, então seu servo estará seguro. Se ele, porém, ficar muito irado, você pode estar certo de que está decidido a me fazer mal."
    },
    {
      "number": 8,
      "text": "Mas seja leal a seu servo, porque fizemos um acordo perante o Senhor. Se sou culpado, então mate-me você mesmo! Por que entregar-me a seu pai? \""
    },
    {
      "number": 9,
      "text": "Disse Jônatas: \"Nem pense nisso! Se eu tiver a menor suspeita de que meu pai está decidido a matá-lo, certamente eu o avisarei! \""
    },
    {
      "number": 10,
      "text": "Davi perguntou: \"Quem irá contar-me, se seu pai lhe responder asperamente? \""
    },
    {
      "number": 11,
      "text": "Jônatas disse: \"Venha, vamos ao campo\". Eles foram"
    },
    {
      "number": 12,
      "text": "e Jônatas disse a Davi: \"Pelo Senhor, o Deus de Israel, prometo que sondarei meu pai, a esta hora, depois de amanhã! Saberei se as suas intenções são boas ou não para com você, e lhe mandarei avisar."
    },
    {
      "number": 13,
      "text": "E, se meu pai quiser fazer-lhe mal, que o Senhor me castigue com todo rigor, se eu não lhe informar e não deixá-lo ir em segurança. O Senhor esteja com você assim como esteve com meu pai."
    },
    {
      "number": 14,
      "text": "Se eu continuar vivo, mostre a lealdade do Senhor a mim; mas se eu morrer,"
    },
    {
      "number": 15,
      "text": "jamais deixe de mostrar a sua lealdade para com a minha família, inclusive quando o Senhor eliminar da face da terra todos os inimigos de Davi\"."
    },
    {
      "number": 16,
      "text": "Assim Jônatas fez uma aliança com a família de Davi, dizendo: \"Que o Senhor chame os inimigos de Davi para prestarem contas\"."
    },
    {
      "number": 17,
      "text": "E Jônatas fez Davi reafirmar seu juramento, por causa de sua amizade por ele, pois ele havia se tornado seu amigo leal."
    },
    {
      "number": 18,
      "text": "Então Jônatas disse a Davi: \"Amanhã é a festa da lua nova. Vão sentir sua falta, pois sua cadeira estará vazia."
    },
    {
      "number": 19,
      "text": "Depois de amanhã, vá ao lugar onde você se escondeu quando tudo isto começou, e espere junto à pedra de Ezel."
    },
    {
      "number": 20,
      "text": "Atirarei três flechas para o lado dela, como se estivesse atirando num alvo."
    },
    {
      "number": 21,
      "text": "Então mandarei um menino procurar as flechas. Se eu gritar para ele: ‘As flechas estão mais para cá, traga-as aqui’, você poderá vir, pois, juro pelo nome do Senhor que você estará seguro; não haverá perigo algum."
    },
    {
      "number": 22,
      "text": "Mas, se eu gritar para ele: ‘Olhe, as flechas estão mais para lá’, vá embora, pois o Senhor o manda ir."
    },
    {
      "number": 23,
      "text": "Quanto ao nosso acordo, o Senhor é testemunha entre mim e você para sempre\"."
    },
    {
      "number": 24,
      "text": "Então Davi escondeu-se no campo. Quando chegou a festa da lua nova, o rei sentou-se à mesa."
    },
    {
      "number": 25,
      "text": "Ele se assentou no lugar de costume, junto à parede, em frente de Jônatas, e Abner sentou-se ao lado de Saul, mas o lugar de Davi ficou vazio."
    },
    {
      "number": 26,
      "text": "Saul não disse nada naquele dia, pois pensou: \"Algo deve ter acontecido a Davi, deixando-o cerimonialmente impuro. Com certeza ele está impuro\"."
    },
    {
      "number": 27,
      "text": "No dia seguinte, o segundo dia da festa da lua nova, o lugar de Davi continuou vazio. Então Saul perguntou a seu filho Jônatas: \"Por que o filho de Jessé não veio para a refeição, nem ontem nem hoje? \""
    },
    {
      "number": 28,
      "text": "Jônatas respondeu: \"Davi me pediu, com insistência, permissão para ir a Belém,"
    },
    {
      "number": 29,
      "text": "dizendo: ‘Deixe-me ir, pois nossa família oferecerá um sacrifício na cidade, e meu irmão ordenou que eu estivesse lá. Se conto com a sua simpatia, deixe-me ir ver meus irmãos’. Por isso ele não veio à mesa do rei\"."
    },
    {
      "number": 30,
      "text": "A ira de Saul se acendeu contra Jônatas, e ele lhe disse: \"Filho de uma mulher perversa e rebelde! Será que eu não sei que você tem apoiado o filho de Jessé para sua própria vergonha e para vergonha daquela que o deu à luz?"
    },
    {
      "number": 31,
      "text": "Enquanto o filho de Jessé viver, nem você nem seu reino serão estabelecidos. Agora mande chamá-lo e traga-o a mim, pois ele deve morrer! \""
    },
    {
      "number": 32,
      "text": "Jônatas perguntou a seu pai: \"Por que ele deve morrer? O que ele fez? \""
    },
    {
      "number": 33,
      "text": "Então Saul atirou sua lança contra Jônatas para matá-lo. E assim Jônatas percebeu que seu pai estava decidido a matar Davi."
    },
    {
      "number": 34,
      "text": "Jônatas levantou-se da mesa muito irado; naquele segundo dia da festa da lua nova ele não comeu, pois estava triste porque seu pai havia humilhado a Davi."
    },
    {
      "number": 35,
      "text": "Pela manhã, Jônatas saiu ao campo para encontrar Davi. Levava consigo um menino"
    },
    {
      "number": 36,
      "text": "e lhe disse: \"Corra e ache as flechas que eu atirar\". O menino correu e Jônatas atirou uma flecha para além dele."
    },
    {
      "number": 37,
      "text": "Quando o menino chegou ao lugar onde a flecha havia caído, Jônatas gritou: \"A flecha não está mais para lá?"
    },
    {
      "number": 38,
      "text": "Vamos! Rápido! Não pare! \" O menino apanhou a flecha e voltou"
    },
    {
      "number": 39,
      "text": "sem saber de nada, pois somente Jônatas e Davi sabiam do que tinham combinado."
    },
    {
      "number": 40,
      "text": "Então Jônatas deu suas armas ao menino e disse: \"Vá, leve-as de volta à cidade\"."
    },
    {
      "number": 41,
      "text": "Depois que o menino se foi, Davi saiu do lado sul da pedra e inclinou-se três vezes perante Jônatas, com o rosto no chão. Então despediram-se beijando um ao outro e chorando; Davi chorou ainda mais do que Jônatas."
    },
    {
      "number": 42,
      "text": "E ele disse a Davi: \"Vá em paz, pois temos jurado um ao outro, em nome do Senhor, dizendo: ‘O Senhor para sempre é testemunha entre nós e entre os nossos descendentes’ \"."
    },
    {
      "number": 43,
      "text": "Então Davi partiu, e Jônatas voltou à cidade."
    }
  ]
}