{
  "book": {
    "abbrev": {
      "pt": "lc",
      "en": "lk"
    },
    "name": "Lucas",
    "author": "Lucas",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 12,
    "verses": 59
  },
  "verses": [
    {
      "number": 1,
      "text": "Nesse meio tempo, tendo-se juntado uma multidão de milhares de pessoas, a ponto de se atropelarem umas às outras, Jesus começou a falar primeiramente aos seus discípulos, dizendo: \"Tenham cuidado com o fermento dos fariseus, que é a hipocrisia."
    },
    {
      "number": 2,
      "text": "Não há nada escondido que não venha a ser descoberto, ou oculto que não venha a ser conhecido."
    },
    {
      "number": 3,
      "text": "O que vocês disseram nas trevas será ouvido à luz do dia, e o que vocês sussurraram aos ouvidos dentro de casa, será proclamado dos telhados."
    },
    {
      "number": 4,
      "text": "\"Eu lhes digo, meus amigos: não tenham medo dos que matam o corpo e depois nada mais podem fazer."
    },
    {
      "number": 5,
      "text": "Mas eu lhes mostrarei a quem vocês devem temer: temam aquele que, depois de matar o corpo, tem poder para lançar no inferno. Sim, eu lhes digo, esse vocês devem temer."
    },
    {
      "number": 6,
      "text": "Não se vendem cinco pardais por duas moedinhas? Contudo, nenhum deles é esquecido por Deus."
    },
    {
      "number": 7,
      "text": "Até os cabelos da cabeça de vocês estão todos contados. Não tenham medo; vocês valem mais do que muitos pardais!"
    },
    {
      "number": 8,
      "text": "\"Eu lhes digo: quem me confessar diante dos homens, também o Filho do homem o confessará diante dos anjos de Deus."
    },
    {
      "number": 9,
      "text": "Mas aquele que me negar diante dos homens será negado diante dos anjos de Deus."
    },
    {
      "number": 10,
      "text": "Todo aquele que disser uma palavra contra o Filho do homem será perdoado, mas quem blasfemar contra o Espírito Santo não será perdoado."
    },
    {
      "number": 11,
      "text": "\"Quando vocês forem levados às sinagogas e diante dos governantes e das autoridades, não se preocupem com a forma pela qual se defenderão, ou com o que dirão,"
    },
    {
      "number": 12,
      "text": "pois naquela hora o Espírito Santo lhes ensinará o que devem dizer\"."
    },
    {
      "number": 13,
      "text": "Alguém da multidão lhe disse: \"Mestre, dize a meu irmão que divida a herança comigo\"."
    },
    {
      "number": 14,
      "text": "Respondeu Jesus: \"Homem, quem me designou juiz ou árbitro entre vocês? \""
    },
    {
      "number": 15,
      "text": "Então lhes disse: \"Cuidado! Fiquem de sobreaviso contra todo tipo de ganância; a vida de um homem não consiste na quantidade dos seus bens\"."
    },
    {
      "number": 16,
      "text": "Então lhes contou esta parábola: \"A terra de certo homem rico produziu muito bem."
    },
    {
      "number": 17,
      "text": "Ele pensou consigo mesmo: ‘O que vou fazer? Não tenho onde armazenar minha colheita’."
    },
    {
      "number": 18,
      "text": "\"Então disse: ‘Já sei o que vou fazer. Vou derrubar os meus celeiros e construir outros maiores, e ali guardarei toda a minha safra e todos os meus bens."
    },
    {
      "number": 19,
      "text": "E direi a mim mesmo: Você tem grande quantidade de bens, armazenados para muitos anos. Descanse, coma, beba e alegre-se’."
    },
    {
      "number": 20,
      "text": "\"Contudo, Deus lhe disse: ‘Insensato! Esta mesma noite a sua vida lhe será exigida. Então, quem ficará com o que você preparou? ’"
    },
    {
      "number": 21,
      "text": "\"Assim acontece com quem guarda para si riquezas, mas não é rico para com Deus\"."
    },
    {
      "number": 22,
      "text": "Dirigindo-se aos seus discípulos, Jesus acrescentou: \"Portanto eu lhes digo: não se preocupem com suas próprias vidas, quanto ao que comer; nem com seus próprios corpos, quanto ao que vestir."
    },
    {
      "number": 23,
      "text": "A vida é mais importante do que a comida, e o corpo, mais do que as roupas."
    },
    {
      "number": 24,
      "text": "Observem os corvos: não semeiam nem colhem, não têm armazéns nem celeiros; contudo, Deus os alimenta. E vocês têm muito mais valor do que as aves!"
    },
    {
      "number": 25,
      "text": "Quem de vocês, por mais que se preocupe, pode acrescentar uma hora que seja à sua vida?"
    },
    {
      "number": 26,
      "text": "Visto que vocês não podem sequer fazer uma coisa tão pequena, por que se preocupar com o restante?"
    },
    {
      "number": 27,
      "text": "\"Observem como crescem os lírios. Eles não trabalham nem tecem. Contudo, eu lhes digo que nem Salomão, em todo o seu esplendor, vestiu-se como um deles."
    },
    {
      "number": 28,
      "text": "Se Deus veste assim a erva do campo, que hoje existe e amanhã é lançada ao fogo, quanto mais vestirá vocês, homens de pequena fé!"
    },
    {
      "number": 29,
      "text": "Não busquem ansiosamente o que hão de comer ou beber; não se preocupem com isso."
    },
    {
      "number": 30,
      "text": "Pois o mundo pagão é que corre atrás dessas coisas; mas o Pai sabe que vocês precisam delas."
    },
    {
      "number": 31,
      "text": "Busquem, pois, o Reino de Deus, e essas coisas lhes serão acrescentadas."
    },
    {
      "number": 32,
      "text": "\"Não tenham medo, pequeno rebanho, pois foi do agrado do Pai dar-lhes o Reino."
    },
    {
      "number": 33,
      "text": "Vendam o que têm e dêem esmolas. Façam para vocês bolsas que não se gastem com o tempo, um tesouro nos céus que não se acabe, onde ladrão algum chega perto e nenhuma traça destrói."
    },
    {
      "number": 34,
      "text": "Pois onde estiver o seu tesouro, ali também estará o seu coração\"."
    },
    {
      "number": 35,
      "text": "\"Estejam prontos para servir, e conservem acesas as suas candeias,"
    },
    {
      "number": 36,
      "text": "como aqueles que esperam seu senhor voltar de um banquete de casamento; para que, quando ele chegar e bater, possam abrir-lhe a porta imediatamente."
    },
    {
      "number": 37,
      "text": "Felizes os servos cujo senhor os encontrar vigiando, quando voltar. Eu lhes afirmo que ele se vestirá para servir, fará que se reclinem à mesa, e virá servi-los."
    },
    {
      "number": 38,
      "text": "Mesmo que ele chegue de noite ou de madrugada, felizes os servos que o senhor encontrar preparados."
    },
    {
      "number": 39,
      "text": "Entendam, porém, isto: se o dono da casa soubesse a que hora viria o ladrão, não permitiria que a sua casa fosse arrombada."
    },
    {
      "number": 40,
      "text": "Estejam também vocês preparados, porque o Filho do homem virá numa hora em que não o esperam\"."
    },
    {
      "number": 41,
      "text": "Pedro perguntou: \"Senhor, estás contando esta parábola para nós ou para todos? \""
    },
    {
      "number": 42,
      "text": "O Senhor respondeu: \"Quem é, pois, o administrador fiel e sensato, a quem seu senhor encarrega dos seus servos, para lhes dar sua porção de alimento no tempo devido?"
    },
    {
      "number": 43,
      "text": "Feliz o servo a quem o seu senhor encontrar fazendo assim quando voltar."
    },
    {
      "number": 44,
      "text": "Garanto-lhes que ele o encarregará de todos os seus bens."
    },
    {
      "number": 45,
      "text": "Mas suponham que esse servo diga a si mesmo: ‘Meu senhor se demora a voltar’, e então comece a bater nos servos e nas servas, a comer, a beber e a embriagar-se."
    },
    {
      "number": 46,
      "text": "O senhor daquele servo virá num dia em que ele não o espera e numa hora que não sabe, e o punirá severamente e lhe dará um lugar com os infiéis."
    },
    {
      "number": 47,
      "text": "\"Aquele servo que conhece a vontade de seu senhor e não prepara o que ele deseja, nem o realiza, receberá muitos açoites."
    },
    {
      "number": 48,
      "text": "Mas aquele que não a conhece e pratica coisas merecedoras de castigo, receberá poucos açoites. A quem muito foi dado, muito será exigido; e a quem muito foi confiado, muito mais será pedido\"."
    },
    {
      "number": 49,
      "text": "\"Vim trazer fogo à terra, e como gostaria que já estivesse aceso!"
    },
    {
      "number": 50,
      "text": "Mas tenho que passar por um batismo, e como estou angustiado até que ele se realize!"
    },
    {
      "number": 51,
      "text": "Vocês pensam que vim trazer paz à terra? Não, eu lhes digo. Pelo contrário, vim trazer divisão!"
    },
    {
      "number": 52,
      "text": "De agora em diante haverá cinco numa família divididos uns contra os outros: três contra dois e dois contra três."
    },
    {
      "number": 53,
      "text": "Estarão divididos pai contra filho e filho contra pai, mãe contra filha e filha contra mãe, sogra contra nora e nora contra sogra\"."
    },
    {
      "number": 54,
      "text": "Dizia ele à multidão: \"Quando vocês vêem uma nuvem se levantando no ocidente, logo dizem: ‘Vai chover’, e assim acontece."
    },
    {
      "number": 55,
      "text": "E quando sopra o vento sul, vocês dizem: ‘Vai fazer calor’, e assim ocorre."
    },
    {
      "number": 56,
      "text": "Hipócritas! Vocês sabem interpretar o aspecto da terra e do céu. Como não sabem interpretar o tempo presente?"
    },
    {
      "number": 57,
      "text": "\"Por que vocês não julgam por si mesmos o que é justo?"
    },
    {
      "number": 58,
      "text": "Quando algum de vocês estiver indo com seu adversário para o magistrado, faça tudo para se reconciliar com ele no caminho; para que ele não o arraste ao juiz, o juiz o entregue ao oficial de justiça, e o oficial de justiça o jogue na prisão."
    },
    {
      "number": 59,
      "text": "Eu lhe digo que você não sairá de lá enquanto não pagar o último centavo\"."
    }
  ]
}