{
  "book": {
    "abbrev": {
      "pt": "lc",
      "en": "lk"
    },
    "name": "Lucas",
    "author": "Lucas",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 80
  },
  "verses": [
    {
      "number": 1,
      "text": "Muitos já se dedicaram a elaborar um relato dos fatos que se cumpriram entre nós,"
    },
    {
      "number": 2,
      "text": "conforme nos foram transmitidos por aqueles que desde o início foram testemunhas oculares e servos da palavra."
    },
    {
      "number": 3,
      "text": "Eu mesmo investiguei tudo cuidadosamente, desde o começo, e decidi escrever-te um relato ordenado, ó excelentíssimo Teófilo,"
    },
    {
      "number": 4,
      "text": "para que tenhas a certeza das coisas que te foram ensinadas."
    },
    {
      "number": 5,
      "text": "No tempo de Herodes, rei da Judéia, havia um sacerdote chamado Zacarias, que pertencia ao grupo sacerdotal de Abias; Isabel, sua mulher, também era descendente de Arão."
    },
    {
      "number": 6,
      "text": "Ambos eram justos aos olhos de Deus, obedecendo de modo irrepreensível a todos os mandamentos e preceitos do Senhor."
    },
    {
      "number": 7,
      "text": "Mas eles não tinham filhos, porque Isabel era estéril; e ambos eram de idade avançada."
    },
    {
      "number": 8,
      "text": "Certa vez, estando de serviço o seu grupo, Zacarias estava servindo como sacerdote diante de Deus."
    },
    {
      "number": 9,
      "text": "Ele foi escolhido por sorteio, de acordo com o costume do sacerdócio, para entrar no santuário do Senhor e oferecer incenso."
    },
    {
      "number": 10,
      "text": "Chegando a hora de oferecer incenso, o povo todo estava orando do lado de fora."
    },
    {
      "number": 11,
      "text": "Então um anjo do Senhor apareceu a Zacarias, à direita do altar do incenso."
    },
    {
      "number": 12,
      "text": "Quando Zacarias o viu, perturbou-se e foi dominado pelo medo."
    },
    {
      "number": 13,
      "text": "Mas o anjo lhe disse: \"Não tenha medo, Zacarias; sua oração foi ouvida. Isabel, sua mulher, lhe dará um filho, e você lhe dará o nome de João."
    },
    {
      "number": 14,
      "text": "Ele será motivo de prazer e de alegria para você, e muitos se alegrarão por causa do nascimento dele,"
    },
    {
      "number": 15,
      "text": "pois será grande aos olhos do Senhor. Ele nunca tomará vinho nem bebida fermentada, e será cheio do Espírito Santo desde antes do seu nascimento."
    },
    {
      "number": 16,
      "text": "Fará retornar muitos dentre o povo de Israel ao Senhor, o seu Deus."
    },
    {
      "number": 17,
      "text": "E irá adiante do Senhor, no espírito e no poder de Elias, para fazer voltar o coração dos pais a seus filhos e os desobedientes à sabedoria dos justos, para deixar um povo preparado para o Senhor\"."
    },
    {
      "number": 18,
      "text": "Zacarias perguntou ao anjo: \"Como posso ter certeza disso? Sou velho, e minha mulher é de idade avançada\"."
    },
    {
      "number": 19,
      "text": "O anjo respondeu: \"Sou Gabriel, o que está sempre na presença de Deus. Fui enviado para lhe transmitir estas boas novas."
    },
    {
      "number": 20,
      "text": "Agora você ficará mudo. Não poderá falar até o dia em que isso acontecer, porque não acreditou em minhas palavras, que se cumprirão no tempo oportuno\"."
    },
    {
      "number": 21,
      "text": "Enquanto isso, o povo esperava por Zacarias, estranhando sua demora no santuário."
    },
    {
      "number": 22,
      "text": "Quando saiu, não conseguia falar nada; o povo percebeu então que ele tivera uma visão no santuário. Zacarias fazia sinais para eles, mas permanecia mudo."
    },
    {
      "number": 23,
      "text": "Quando se completou seu período de serviço, ele voltou para casa."
    },
    {
      "number": 24,
      "text": "Depois disso, Isabel, sua mulher, engravidou e durante cinco meses não saiu de casa."
    },
    {
      "number": 25,
      "text": "E ela dizia: \"Isto é obra do Senhor fez! Agora ele olhou para mim com favor, para desfazer a minha humilhação perante o povo. \""
    },
    {
      "number": 26,
      "text": "No sexto mês Deus enviou o anjo Gabriel a Nazaré, cidade da Galiléia,"
    },
    {
      "number": 27,
      "text": "a uma virgem prometida em casamento a certo homem chamado José, descendente de Davi. O nome da virgem era Maria."
    },
    {
      "number": 28,
      "text": "O anjo, aproximando-se dela, disse: \"Alegre-se, agraciada! O Senhor está com você! \""
    },
    {
      "number": 29,
      "text": "Maria ficou perturbada com essas palavras, pensando no que poderia significar esta saudação."
    },
    {
      "number": 30,
      "text": "Mas o anjo lhe disse: \"Não tenha medo, Maria; você foi agraciada por Deus!"
    },
    {
      "number": 31,
      "text": "Você ficará grávida e dará à luz um filho, e lhe porá o nome de Jesus."
    },
    {
      "number": 32,
      "text": "Ele será grande e será chamado Filho do Altíssimo. O Senhor Deus lhe dará o trono de seu pai Davi,"
    },
    {
      "number": 33,
      "text": "e ele reinará para sempre sobre o povo de Jacó; seu Reino jamais terá fim\"."
    },
    {
      "number": 34,
      "text": "Perguntou Maria ao anjo: \"Como acontecerá isso, se sou virgem? \""
    },
    {
      "number": 35,
      "text": "O anjo respondeu: \"O Espírito Santo virá sobre você, e o poder do Altíssimo a cobrirá com a sua sombra. Assim, aquele que há de nascer será chamado santo, Filho de Deus."
    },
    {
      "number": 36,
      "text": "Também Isabel, sua parenta, terá um filho na velhice; aquela que diziam ser estéril já está em seu sexto mês de gestação."
    },
    {
      "number": 37,
      "text": "Pois nada é impossível para Deus\"."
    },
    {
      "number": 38,
      "text": "Respondeu Maria: \"Sou serva do Senhor; que aconteça comigo conforme a tua palavra\". Então o anjo a deixou."
    },
    {
      "number": 39,
      "text": "Naqueles dias, Maria preparou-se e foi depressa para a uma cidade da região montanhosa da Judéia,"
    },
    {
      "number": 40,
      "text": "onde entrou na casa de Zacarias e saudou Isabel."
    },
    {
      "number": 41,
      "text": "Quando Isabel ouviu a saudação de Maria, o bebê agitou-se em seu ventre, e Isabel ficou cheia do Espírito Santo."
    },
    {
      "number": 42,
      "text": "Em alta voz exclamou: \"Bendita é você entre as mulheres, e bendito é o filho que você dará à luz!"
    },
    {
      "number": 43,
      "text": "Mas por que sou tão agraciada, a ponto de me visitar a mãe do meu Senhor?"
    },
    {
      "number": 44,
      "text": "Logo que a sua saudação chegou aos meus ouvidos, o bebê que está em meu ventre agitou-se de alegria."
    },
    {
      "number": 45,
      "text": "Feliz é aquela que creu que se cumprirá aquilo que o Senhor lhe disse! \""
    },
    {
      "number": 46,
      "text": "Então disse Maria: \"Minha alma engrandece ao Senhor"
    },
    {
      "number": 47,
      "text": "e o meu espírito se alegra em Deus, meu Salvador,"
    },
    {
      "number": 48,
      "text": "pois atentou para a humildade da sua serva. De agora em diante, todas as gerações me chamarão bem-aventurada,"
    },
    {
      "number": 49,
      "text": "pois o Poderoso fez grandes coisas em meu favor; santo é o seu nome."
    },
    {
      "number": 50,
      "text": "A sua misericórdia estende-se aos que o temem, de geração em geração."
    },
    {
      "number": 51,
      "text": "Ele realizou poderosos feitos com seu braço; dispersou os que são soberbos no mais íntimo do coração."
    },
    {
      "number": 52,
      "text": "Derrubou governantes dos seus tronos, mas exaltou os humildes."
    },
    {
      "number": 53,
      "text": "Encheu de coisas boas os famintos, mas despediu de mãos vazias os ricos."
    },
    {
      "number": 54,
      "text": "Ajudou a seu servo Israel, lembrando-se da sua misericórdia"
    },
    {
      "number": 55,
      "text": "para com Abraão e seus descendentes para sempre, como dissera aos nossos antepassados\"."
    },
    {
      "number": 56,
      "text": "Maria ficou com Isabel cerca de três meses e depois voltou para casa."
    },
    {
      "number": 57,
      "text": "Ao se completar o tempo de Isabel dar à luz, ela teve um filho."
    },
    {
      "number": 58,
      "text": "Seus vizinhos e parentes ouviram falar da grande misericórdia que o Senhor lhe havia demonstrado e se alegraram com ela."
    },
    {
      "number": 59,
      "text": "No oitavo dia foram circuncidar o menino e queriam dar-lhe o nome do pai, Zacarias;"
    },
    {
      "number": 60,
      "text": "mas sua mãe tomou a palavra e disse: \"Não! Ele será chamado João\"."
    },
    {
      "number": 61,
      "text": "Disseram-lhe: \"Você não há nenhum parente com esse nome\"."
    },
    {
      "number": 62,
      "text": "Então fizeram sinais ao pai do menino, para saber como queria que a criança se chamasse."
    },
    {
      "number": 63,
      "text": "Ele pediu uma tabuinha e, para admiração de todos, escreveu: \"O nome dele é João\"."
    },
    {
      "number": 64,
      "text": "Imediatamente sua boca se abriu, sua língua se soltou e ele começou a falar, louvando a Deus."
    },
    {
      "number": 65,
      "text": "Todos os vizinhos ficaram cheios de temor, e por toda a região montanhosa da Judéia se falava sobre essas coisas."
    },
    {
      "number": 66,
      "text": "Todos os que ouviam falar disso se perguntavam: \"O que vai ser este menino? \" Pois a mão do Senhor estava com ele."
    },
    {
      "number": 67,
      "text": "Seu pai, Zacarias, foi cheio do Espírito Santo e profetizou:"
    },
    {
      "number": 68,
      "text": "\"Louvado seja o Senhor, o Deus de Israel, porque visitou e redimiu o seu povo."
    },
    {
      "number": 69,
      "text": "Ele promoveu poderosa salvação para nós, na linhagem do seu servo Davi,"
    },
    {
      "number": 70,
      "text": "( como falara pelos seus santos profetas, na antigüidade ),"
    },
    {
      "number": 71,
      "text": "salvando-nos dos nossos inimigos e da mão de todos os que nos odeiam,"
    },
    {
      "number": 72,
      "text": "para mostrar sua misericórdia aos nossos antepassados e lembrar sua santa aliança,"
    },
    {
      "number": 73,
      "text": "o juramento que fez ao nosso pai Abraão:"
    },
    {
      "number": 74,
      "text": "resgatar-nos da mão dos nossos inimigos para servi-lo sem medo,"
    },
    {
      "number": 75,
      "text": "em santidade e justiça, diante dele todos os nossos dias."
    },
    {
      "number": 76,
      "text": "E você, menino, será chamado profeta do Altíssimo, pois irá adiante do Senhor, para lhe preparar o caminho,"
    },
    {
      "number": 77,
      "text": "para dar ao seu povo o conhecimento da salvação, mediante o perdão dos seus pecados,"
    },
    {
      "number": 78,
      "text": "por causa das ternas misericórdias de nosso Deus, pelas quais do alto nos visitará o sol nascente"
    },
    {
      "number": 79,
      "text": "para brilhar sobre aqueles que estão vivendo nas trevas e na sombra da morte, e guiar nossos pés no caminho da paz\"."
    },
    {
      "number": 80,
      "text": "E o menino crescia e se fortalecia no espírito; e viveu no deserto, até aparecer publicamente a Israel."
    }
  ]
}