{
  "book": {
    "abbrev": {
      "pt": "lc",
      "en": "lk"
    },
    "name": "Lucas",
    "author": "Lucas",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 39
  },
  "verses": [
    {
      "number": 1,
      "text": "Certo dia Jesus estava perto do lago de Genesaré, e uma multidão o comprimia de todos os lados para ouvir a palavra de Deus."
    },
    {
      "number": 2,
      "text": "Viu à beira do lago dois barcos, deixados ali pelos pescadores, que estavam lavando as suas redes."
    },
    {
      "number": 3,
      "text": "Entrou num dos barcos, o que pertencia a Simão, e pediu-lhe que o afastasse um pouco da praia. Então sentou-se, e do barco ensinava o povo."
    },
    {
      "number": 4,
      "text": "Tendo acabado de falar, disse a Simão: \"Vá para onde as águas são mais fundas\", e a todos: \"Lancem as redes para a pesca\"."
    },
    {
      "number": 5,
      "text": "Simão respondeu: \"Mestre, esforçamo-nos a noite inteira e não pegamos nada. Mas, porque és tu quem está dizendo isto, vou lançar as redes\"."
    },
    {
      "number": 6,
      "text": "Quando o fizeram, pegaram tal quantidade de peixe que as redes começaram a rasgar-se."
    },
    {
      "number": 7,
      "text": "Então fizeram sinais a seus companheiros no outro barco, para que viessem ajudá-lo; e eles vieram e encheram ambos os barcos, a ponto de quase começarem a afundar."
    },
    {
      "number": 8,
      "text": "Quando Simão Pedro viu isso, prostrou-se aos pés de Jesus e disse: \"Afasta-te de mim, Senhor, porque sou um homem pecador! \""
    },
    {
      "number": 9,
      "text": "Pois ele e todos os seus companheiros estavam perplexos com a pesca que haviam feito,"
    },
    {
      "number": 10,
      "text": "como também Tiago e João, os filhos de Zebedeu, sócios de Simão. Então Jesus disse a Simão: \"Não tenha medo; de agora em diante você será pescador de homens\"."
    },
    {
      "number": 11,
      "text": "Eles então arrastaram seus barcos para a praia, deixaram tudo e o seguiram."
    },
    {
      "number": 12,
      "text": "Estando Jesus numa das cidades, passou um homem coberto de lepra. Quando viu a Jesus, prostrou-se com o rosto em terra e rogou-lhe: \"Se quiseres, podes purificar-me\"."
    },
    {
      "number": 13,
      "text": "Jesus estendeu a mão e tocou nele, dizendo: \"Quero. Seja purificado! \" E imediatamente a lepra o deixou."
    },
    {
      "number": 14,
      "text": "Então Jesus lhe ordenou: \"Não conte isso a ninguém; mas vá mostrar-se ao sacerdote e ofereça pela sua purificação os sacrifícios que Moisés ordenou, para que sirva de testemunho\"."
    },
    {
      "number": 15,
      "text": "Todavia, as notícias a respeito dele se espalhavam ainda mais, de forma que multidões vinham para ouvi-lo e para serem curadas de suas doenças."
    },
    {
      "number": 16,
      "text": "Mas Jesus retirava-se para lugares solitários, e orava."
    },
    {
      "number": 17,
      "text": "Certo dia, quando ele ensinava, estavam sentados ali fariseus e mestres da lei, procedentes de todos os povoados da Galiléia, da Judéia e de Jerusalém. E o poder do Senhor estava com ele para curar os doentes."
    },
    {
      "number": 18,
      "text": "Vieram alguns homens trazendo um paralítico numa maca e tentaram fazê-lo entrar na casa, para colocá-lo diante de Jesus."
    },
    {
      "number": 19,
      "text": "Não conseguindo fazer isso, por causa da multidão, subiram ao terraço e o baixaram em sua maca, através de uma abertura, até o meio da multidão, bem em frente de Jesus."
    },
    {
      "number": 20,
      "text": "Vendo a fé que eles tinham, Jesus disse: \"Homem, os seus pecados estão perdoados\"."
    },
    {
      "number": 21,
      "text": "Os fariseus e os mestres da lei começaram a pensar: \"Quem é esse que blasfema? Quem pode perdoar pecados, a não ser somente Deus? \""
    },
    {
      "number": 22,
      "text": "Jesus, sabendo o que eles estavam pensando, perguntou: \"Por que vocês estão pensando assim?"
    },
    {
      "number": 23,
      "text": "Que é mais fácil dizer: ‘Os seus pecados estão perdoados’, ou: ‘Levante-se e ande’?"
    },
    {
      "number": 24,
      "text": "Mas, para que vocês saibam que o Filho do homem tem na terra autoridade para perdoar pecados\" — disse ao paralítico — \"eu lhe digo: levante-se, pegue a sua maca e vá para casa\"."
    },
    {
      "number": 25,
      "text": "Imediatamente ele se levantou na frente deles, pegou a maca em que estivera deitado e foi para casa louvando a Deus."
    },
    {
      "number": 26,
      "text": "Todos ficaram atônitos e glorificavam a Deus, e, cheios de temor, diziam: \"Hoje vimos coisas extraordinárias! \""
    },
    {
      "number": 27,
      "text": "Depois disso, Jesus saiu e viu um publicano chamado Levi, sentado na coletoria, e disse-lhe: \"Siga-me\"."
    },
    {
      "number": 28,
      "text": "Levi levantou-se, deixou tudo e o seguiu."
    },
    {
      "number": 29,
      "text": "Então Levi ofereceu um grande banquete a Jesus em sua casa. Havia muita gente comendo com eles: publicanos e outras pessoas."
    },
    {
      "number": 30,
      "text": "Mas os fariseus e aqueles mestres da lei que eram da mesma facção queixaram-se aos discípulos de Jesus: \"Por que vocês comem e bebem com publicanos e ‘pecadores’? \""
    },
    {
      "number": 31,
      "text": "Jesus lhes respondeu: \"Não são os que têm saúde que precisam de médico, mas sim os doentes."
    },
    {
      "number": 32,
      "text": "Eu não vim chamar justos, mas pecadores ao arrependimento\"."
    },
    {
      "number": 33,
      "text": "E eles lhe disseram: \"Os discípulos de João jejuam e oram freqüentemente, bem como os discípulos dos fariseus; mas os teus vivem comendo e bebendo\"."
    },
    {
      "number": 34,
      "text": "Jesus respondeu: \"Podem vocês fazer os convidados do noivo jejuar enquanto o noivo está com eles?"
    },
    {
      "number": 35,
      "text": "Mas virão dias quando o noivo lhes será tirado; naqueles dias jejuarão\"."
    },
    {
      "number": 36,
      "text": "Então lhes contou esta parábola: \"Ninguém tira remendo de roupa nova e o costura em roupa velha; se o fizer, estragará a roupa nova, além do que o remendo da nova não se ajustará à velha."
    },
    {
      "number": 37,
      "text": "E ninguém põe vinho novo em vasilhas de couro velhas; se o fizer, o vinho novo rebentará as vasilhas, se derramará, e as vasilhas se estragarão."
    },
    {
      "number": 38,
      "text": "Pelo contrário, vinho novo deve ser posto em vasilhas de couro novas."
    },
    {
      "number": 39,
      "text": "E ninguém, depois de beber o vinho velho, prefere o novo, pois diz: ‘O vinho velho é melhor! ’ \""
    }
  ]
}