{
  "book": {
    "abbrev": {
      "pt": "lc",
      "en": "lk"
    },
    "name": "Lucas",
    "author": "Lucas",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 13,
    "verses": 35
  },
  "verses": [
    {
      "number": 1,
      "text": "Naquela ocasião, alguns dos que estavam presentes contaram a Jesus que Pilatos misturara o sangue de alguns galileus com os sacrifícios deles."
    },
    {
      "number": 2,
      "text": "Jesus respondeu: \"Vocês pensam que esses galileus eram mais pecadores que todos os outros, por terem sofrido dessa maneira?"
    },
    {
      "number": 3,
      "text": "Eu lhes digo que não! Mas se não se arrependerem, todos vocês também perecerão."
    },
    {
      "number": 4,
      "text": "Ou vocês pensam que aqueles dezoito que morreram, quando caiu sobre eles a torre de Siloé, eram mais culpados do que todos os outros habitantes de Jerusalém?"
    },
    {
      "number": 5,
      "text": "Eu lhes digo que não! Mas se não se arrependerem, todos vocês também perecerão\"."
    },
    {
      "number": 6,
      "text": "Então contou esta parábola: \"Um homem tinha uma figueira plantada em sua vinha. Foi procurar fruto nela, e não achou nenhum."
    },
    {
      "number": 7,
      "text": "Por isso disse ao que cuidava da vinha: ‘Já faz três anos que venho procurar fruto nesta figueira e não acho. Corte-a! Por que deixá-la inutilizar a terra? ’"
    },
    {
      "number": 8,
      "text": "\"Respondeu o homem: ‘Senhor, deixe-a por mais um ano, e eu cavarei ao redor dela e a adubarei."
    },
    {
      "number": 9,
      "text": "Se der fruto no ano que vem, muito bem! Se não, corte-a’ \"."
    },
    {
      "number": 10,
      "text": "Certo sábado Jesus estava ensinando numa das sinagogas,"
    },
    {
      "number": 11,
      "text": "e ali estava uma mulher que tinha um espírito que a mantinha doente havia dezoito anos. Ela andava encurvada e de forma alguma podia endireitar-se."
    },
    {
      "number": 12,
      "text": "Ao vê-la, Jesus chamou-a à frente e lhe disse: \"Mulher, você está livre da sua doença\"."
    },
    {
      "number": 13,
      "text": "Então lhe impôs as mãos; e imediatamente ela se endireitou, e louvava a Deus."
    },
    {
      "number": 14,
      "text": "Indignado porque Jesus havia curado no sábado, o dirigente da sinagoga disse ao povo: \"Há seis dias em que se deve trabalhar. Venham para ser curados nesses dias, e não no sábado\"."
    },
    {
      "number": 15,
      "text": "O Senhor lhe respondeu: \"Hipócritas! Cada um de vocês não desamarra no sábado o seu boi ou jumento do estábulo e o leva dali para dar-lhe água?"
    },
    {
      "number": 16,
      "text": "Então, esta mulher, uma filha de Abraão a quem Satanás mantinha presa por dezoito longos anos, não deveria no dia de sábado ser libertada daquilo que a prendia? \""
    },
    {
      "number": 17,
      "text": "Tendo dito isso, todos os seus oponentes ficaram envergonhados, mas o povo se alegrava com todas as maravilhas que ele estava fazendo."
    },
    {
      "number": 18,
      "text": "Então Jesus perguntou: \"Com que se parece o Reino de Deus? Com que o compararei?"
    },
    {
      "number": 19,
      "text": "É como um grão de mostarda que um homem semeou em sua horta. Ele cresceu e se tornou uma árvore, e as aves do céu se fizaram ninhos em seus ramos\"."
    },
    {
      "number": 20,
      "text": "Mais uma vez ele perguntou: \"A que compararei o Reino de Deus?"
    },
    {
      "number": 21,
      "text": "É como o fermento que uma mulher misturou com uma grande quantidade de farinha, e toda a massa ficou fermentada\"."
    },
    {
      "number": 22,
      "text": "Depois Jesus foi pelas cidades e povoados e ensinava, prosseguindo em direção a Jerusalém."
    },
    {
      "number": 23,
      "text": "Alguém lhe perguntou: \"Senhor, serão poucos os salvos? \" Ele lhes disse:"
    },
    {
      "number": 24,
      "text": "\"Esforcem-se para entrar pela porta estreita, porque eu lhes digo que muitos tentarão entrar e não conseguirão."
    },
    {
      "number": 25,
      "text": "Quando o dono da casa se levantar e fechar a porta, vocês ficarão do lado de fora, batendo e pedindo: ‘Senhor, abre-nos a porta’. \"Ele, porém, responderá: ‘Não os conheço, nem sei de onde são vocês’."
    },
    {
      "number": 26,
      "text": "\"Então vocês dirão: ‘Comemos e bebemos contigo, e ensinaste em nossas ruas’."
    },
    {
      "number": 27,
      "text": "\"Mas ele responderá: ‘Não os conheço, nem sei de onde são vocês. Afastem-se de mim, todos vocês, que praticam o mal! ’"
    },
    {
      "number": 28,
      "text": "\"Ali haverá choro e ranger de dentes, quando vocês virem Abraão, Isaque e Jacó e todos os profetas no Reino de Deus, mas vocês excluídos."
    },
    {
      "number": 29,
      "text": "Pessoas virão do oriente e do ocidente, do norte e do sul, e ocuparão os seus lugares à mesa no Reino de Deus."
    },
    {
      "number": 30,
      "text": "De fato, há últimos que serão primeiros, e primeiros que serão últimos\"."
    },
    {
      "number": 31,
      "text": "Naquela mesma hora alguns fariseus aproximaram-se de Jesus e lhe disseram: \"Saia e vá embora daqui, pois Herodes quer matá-lo\"."
    },
    {
      "number": 32,
      "text": "Ele respondeu: \"Vão dizer àquela raposa: ‘Expulsarei demônios e curarei o povo hoje e amanhã, e no terceiro dia estarei pronto’."
    },
    {
      "number": 33,
      "text": "Mas, preciso prosseguir hoje, amanhã e depois de amanhã, pois certamente nenhum profeta deve morrer fora de Jerusalém!"
    },
    {
      "number": 34,
      "text": "\"Jerusalém, Jerusalém, você, que mata os profetas e apedrejas os que lhe são enviados! Quantas vezes eu quis reunir os seus filhos, como a galinha reúne os seus pintinhos debaixo das suas asas, mas vocês não quiseram!"
    },
    {
      "number": 35,
      "text": "Eis que a casa de vocês ficará deserta. Eu lhes digo que vocês não me verão mais até que digam: ‘Bendito o que vem em nome do Senhor’\"."
    }
  ]
}