{
  "book": {
    "abbrev": {
      "pt": "lc",
      "en": "lk"
    },
    "name": "Lucas",
    "author": "Lucas",
    "group": "Evangelhos",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 42
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois disso o Senhor designou outros setenta e dois e os enviou dois a dois, adiante dele, a todas as cidades e lugares para onde ele estava prestes a ir."
    },
    {
      "number": 2,
      "text": "E lhes disse: \"A colheita é grande, mas os trabalhadores são poucos. Portanto, peçam ao Senhor da colheita que mande trabalhadores para a sua colheita."
    },
    {
      "number": 3,
      "text": "Vão! Eu os estou enviando como cordeiros entre lobos."
    },
    {
      "number": 4,
      "text": "Não levem bolsa nem saco de viagem nem sandálias; e não saúdem ninguém pelo caminho."
    },
    {
      "number": 5,
      "text": "\"Quando entrarem numa casa, digam primeiro: ‘Paz a esta casa’."
    },
    {
      "number": 6,
      "text": "Se houver ali um homem de paz, a paz de vocês repousará sobre ele; se não, ela voltará para vocês."
    },
    {
      "number": 7,
      "text": "Fiquem naquela casa, e comam e bebam o que lhes derem, pois o trabalhador merece o seu salário. Não fiquem mudando de casa em casa."
    },
    {
      "number": 8,
      "text": "\"Quando entrarem numa cidade e forem bem recebidos, comam o que for posto diante de vocês."
    },
    {
      "number": 9,
      "text": "Curem os doentes que ali houver e digam-lhes: ‘O Reino de Deus está próximo de vocês’."
    },
    {
      "number": 10,
      "text": "Mas quando entrarem numa cidade e não forem bem recebidos, saiam por suas ruas e digam:"
    },
    {
      "number": 11,
      "text": "‘Até o pó da sua cidade, que se apegou aos nossos pés, sacudimos contra vocês. Fiquem certos disto: O Reino de Deus está próximo’."
    },
    {
      "number": 12,
      "text": "Eu lhes digo: Naquele dia haverá mais tolerância para Sodoma do que para aquela cidade."
    },
    {
      "number": 13,
      "text": "\"Ai de você, Corazim! Ai de você, Betsaida! Porque se os milagres que foram realizados entre vocês o fossem em Tiro e Sidom, há muito tempo elas se teriam arrependido, vestindo roupas de saco e cobrindo-se de cinzas."
    },
    {
      "number": 14,
      "text": "Mas no juízo haverá menor rigor para Tiro e Sidom do que para vocês."
    },
    {
      "number": 15,
      "text": "E você, Cafarnaum: será elevada até o céu? Não; você descerá até ao Hades!"
    },
    {
      "number": 16,
      "text": "\"Aquele que lhes dá ouvidos, está me dando ouvidos; aquele que os rejeita, está me rejeitando; mas aquele que me rejeita, está rejeitando aquele que me enviou\"."
    },
    {
      "number": 17,
      "text": "Os setenta e dois voltaram alegres e disseram: \"Senhor, até os demônios se submetem a nós, em teu nome\"."
    },
    {
      "number": 18,
      "text": "Ele respondeu: \"Eu vi Satanás caindo do céu como relâmpago."
    },
    {
      "number": 19,
      "text": "Eu lhes dei autoridade para pisarem sobre cobras e escorpiões, e sobre todo o poder do inimigo; nada lhes fará dano."
    },
    {
      "number": 20,
      "text": "Contudo, alegrem-se, não porque os espíritos se submetem a vocês, mas porque seus nomes estão escritos nos céus\"."
    },
    {
      "number": 21,
      "text": "Naquela hora Jesus, exultando no Espírito Santo, disse: \"Eu te louvo, Pai, Senhor do céu e da terra, porque escondeste estas coisas dos sábios e cultos e as revelaste aos pequeninos. Sim, Pai, pois assim foi do teu agrado."
    },
    {
      "number": 22,
      "text": "\"Todas as coisas me foram entregues por meu Pai. Ninguém sabe quem é o Filho, a não ser o Pai; e ninguém sabe quem é o Pai, a não ser o Filho e aqueles a quem o Filho o quiser revelar\"."
    },
    {
      "number": 23,
      "text": "Então ele se voltou para os seus discípulos e lhes disse em particular: \"Felizes são os olhos que vêem o que vocês vêem."
    },
    {
      "number": 24,
      "text": "Pois eu lhes digo que muitos profetas e reis desejaram ver o que vocês estão vendo, mas não viram; e ouvir o que vocês estão ouvindo, mas não ouviram\"."
    },
    {
      "number": 25,
      "text": "Certa ocasião, um perito na lei levantou-se para pôr Jesus à prova e lhe perguntou: \"Mestre, o que preciso fazer para herdar a vida eterna? \""
    },
    {
      "number": 26,
      "text": "\"O que está escrito na Lei? \", respondeu Jesus. \"Como você a lê? \""
    },
    {
      "number": 27,
      "text": "Ele respondeu: \" ‘Ame o Senhor, o seu Deus de todo o seu coração, de toda a sua alma, de todas as suas forças e de todo o seu entendimento’ e ‘Ame o seu próximo como a si mesmo’\"."
    },
    {
      "number": 28,
      "text": "Disse Jesus: \"Você respondeu corretamente. Faça isso, e viverá\"."
    },
    {
      "number": 29,
      "text": "Mas ele, querendo justificar-se, perguntou a Jesus: \"E quem é o meu próximo? \""
    },
    {
      "number": 30,
      "text": "Em resposta, disse Jesus: \"Um homem descia de Jerusalém para Jericó, quando caiu nas mãos de assaltantes. Estes lhe tiraram as roupas, espancaram-no e se foram, deixando-o quase morto."
    },
    {
      "number": 31,
      "text": "Aconteceu estar descendo pela mesma estrada um sacerdote. Quando viu o homem, passou pelo outro lado."
    },
    {
      "number": 32,
      "text": "E assim também um levita; quando chegou ao lugar e o viu, passou pelo outro lado."
    },
    {
      "number": 33,
      "text": "Mas um samaritano, estando de viagem, chegou onde se encontrava o homem e, quando o viu, teve piedade dele."
    },
    {
      "number": 34,
      "text": "Aproximou-se, enfaixou-lhe as feridas, derramando nelas vinho e óleo. Depois colocou-o sobre o seu próprio animal, levou-o para uma hospedaria e cuidou dele."
    },
    {
      "number": 35,
      "text": "No dia seguinte, deu dois denários ao hospedeiro e disse-lhe: ‘Cuide dele. Quando voltar lhe pagarei todas as despesas que você tiver’."
    },
    {
      "number": 36,
      "text": "\"Qual destes três você acha que foi o próximo do homem que caiu nas mãos dos assaltantes? \""
    },
    {
      "number": 37,
      "text": "\"Aquele que teve misericórdia dele\", respondeu o perito na lei. Jesus lhe disse: \"Vá e faça o mesmo\"."
    },
    {
      "number": 38,
      "text": "Caminhando Jesus e os seus discípulos, chegaram a um povoado, onde certa mulher chamada Marta o recebeu em sua casa."
    },
    {
      "number": 39,
      "text": "Maria, sua irmã, ficou sentada aos pés do Senhor, ouvindo-lhe a palavra."
    },
    {
      "number": 40,
      "text": "Marta, porém, estava ocupada com muito serviço. E, aproximando-se dele, perguntou: \"Senhor, não te importas que minha irmã tenha me deixado sozinha com o serviço? Dize-lhe que me ajude! \""
    },
    {
      "number": 41,
      "text": "Respondeu o Senhor: \"Marta! Marta! Você está preocupada e inquieta com muitas coisas;"
    },
    {
      "number": 42,
      "text": "todavia apenas uma é necessária. Maria escolheu a boa parte, e esta não lhe será tirada\"."
    }
  ]
}