{
  "book": {
    "abbrev": {
      "pt": "dn",
      "en": "dn"
    },
    "name": "Daniel",
    "author": "Daniel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 45
  },
  "verses": [
    {
      "number": 1,
      "text": "sendo que, no primeiro ano de Dario, rei dos medos, ajudei-o e dei-lhe apoio."
    },
    {
      "number": 2,
      "text": "\"Agora, pois, vou dar-lhe a conhecer a verdade: Outros três reis aparecerão na Pérsia, e depois virá um quarto rei, que será bem mais rico do que todos os outros. Quando ele tiver conquistado o poder com sua riqueza, instigará todos contra o reino da Grécia."
    },
    {
      "number": 3,
      "text": "Então surgirá um rei guerreiro, que governará com grande poder e fará o que quiser."
    },
    {
      "number": 4,
      "text": "Depois que ele surgir, o seu império se desfará e será repartido para os quatro ventos do céu. Não passará para os seus descendentes, e o império não será poderoso como antes, pois será desarraigado e dado a outros."
    },
    {
      "number": 5,
      "text": "\"O rei do sul se tornará forte, mas um dos seus príncipes se tornará ainda mais forte que ele e governará o seu próprio reino com grande poder."
    },
    {
      "number": 6,
      "text": "Depois de alguns anos, eles se tornarão aliados. A filha do rei do sul fará um tratado com o rei do norte, mas ela não manterá o seu poder, nem ele conservará o dele. Naqueles dias ela será entregue à morte, junto com sua escolta real e com seu pai e com aquele que a apoiou."
    },
    {
      "number": 7,
      "text": "\"Alguém da linhagem dela se levantará para tomar-lhe o lugar. Ele atacará as forças do rei do norte e invadirá a sua fortaleza; lutará contra eles e será vitorioso."
    },
    {
      "number": 8,
      "text": "Também se apoderará dos deuses deles, das suas imagens de metal e dos seus utensílios valiosos de prata e de ouro, e os levará para o Egito. E por alguns anos ele deixará o rei do norte em paz."
    },
    {
      "number": 9,
      "text": "Então o rei do norte invadirá as terras do rei do sul, mas terá que se retirar para a sua própria terra."
    },
    {
      "number": 10,
      "text": "Seus filhos se prepararão para a guerra e reunirão um grande exército, que avançará como uma inundação irresistível e levará os combates até a fortaleza do rei do sul."
    },
    {
      "number": 11,
      "text": "\"Em face disso, o rei do sul marchará furioso para combater o rei do norte, que o enfrentará com um enorme exército, mas mesmo assim será derrotado."
    },
    {
      "number": 12,
      "text": "Quando o exército for vencido, o rei do sul se encherá de orgulho e matará milhares, mas o seu triunfo será breve."
    },
    {
      "number": 13,
      "text": "Pois o rei do norte reunirá um outro exército, maior do que o primeiro; e depois de alguns anos voltará a atacá-lo com um exército enorme e bem equipado."
    },
    {
      "number": 14,
      "text": "\"Naquela época muitos se rebelarão contra o rei do sul. E os homens violentos do povo a que você pertence se revoltarão para cumprirem esta visão, mas não terão sucesso."
    },
    {
      "number": 15,
      "text": "Então o rei do norte virá e construirá rampas de cerco e conquistará uma cidade fortificada. As forças do sul serão incapazes de resistir; mesmo as suas melhores tropas não terão forças para resistir."
    },
    {
      "number": 16,
      "text": "O invasor fará o que bem entender; ninguém conseguirá resistir-lhe. Ele se instalará na Terra Magnífica e terá poder para destruí-la."
    },
    {
      "number": 17,
      "text": "Virá com o poder de todo o seu reino e fará uma aliança com o rei do sul. Ele lhe dará uma filha em casamento a fim de derrubar o reino, mas o seu plano não terá sucesso nem o ajudará."
    },
    {
      "number": 18,
      "text": "Então ele voltará a atenção para as regiões costeiras e tomará muitas delas, mas um comandante dará fim à arrogância dele e lhe devolverá a sua arrogância."
    },
    {
      "number": 19,
      "text": "Depois disso ele se dirigirá para as fortalezas de sua própria terra, mas tropeçará e cairá, para nunca mais aparecer."
    },
    {
      "number": 20,
      "text": "\"Seu sucessor enviará um cobrador de impostos para manter o esplendor real. Contudo, em poucos anos ele será destruído, ainda que não com ira nem em combate."
    },
    {
      "number": 21,
      "text": "\"Ele será sucedido por um ser desprezível, a quem não tinha sido dada a honra da realeza. Este invadirá o reino quando o povo do reino sentir-se seguro, e ele se apoderará dele mediante intrigas."
    },
    {
      "number": 22,
      "text": "Então um exército avassalador será arrasado diante dele; tanto o exército como um príncipe da aliança serão destruídos."
    },
    {
      "number": 23,
      "text": "Depois de um acordo feito com ele, agirá traiçoeiramente, e com apenas uns poucos chegará ao poder."
    },
    {
      "number": 24,
      "text": "Quando as províncias mais ricas se sentirem seguras, ele as invadirá e realizará o que nem seus pais nem seus antepassados conseguiram. Distribuirá despojos, saques e riquezas entre seus seguidores. Ele tramará a tomada de fortalezas, mas só por algum tempo."
    },
    {
      "number": 25,
      "text": "\"Com um grande exército juntará suas forças e sua coragem contra o rei do sul. O rei do sul guerreará com um exército grande e poderoso, mas não conseguirá resistir por causa dos golpes tramados contra ele."
    },
    {
      "number": 26,
      "text": "Mesmo os que estiverem sendo alimentados pelo rei tentarão destruí-lo; seu exército será arrasado, e muitos cairão em combate."
    },
    {
      "number": 27,
      "text": "Os dois reis, com seus corações inclinados para o mal, sentarão à mesma mesa e mentirão um para o outro, mas sem resultado, pois o fim só virá no tempo determinado."
    },
    {
      "number": 28,
      "text": "O rei do norte voltará para a sua terra com grande riqueza, mas o seu coração estará voltado contra a santa aliança. Ele empreenderá ação contra ela e então voltará para a sua terra."
    },
    {
      "number": 29,
      "text": "\"No tempo determinado ele invadirá de novo o sul, mas dessa vez o resultado será diferente do anterior."
    },
    {
      "number": 30,
      "text": "Navios das regiões da costa ocidental se oporão a ele, e ele perderá o ânimo. Então se voltará e despejará sua fúria contra a santa aliança. Ele retornará e será bondoso com aqueles que abandonarem a santa aliança."
    },
    {
      "number": 31,
      "text": "\"Suas forças armadas se levantarão para profanar a fortaleza e o templo, acabarão com o sacrifício diário e colocarão o sacrilégio terrível."
    },
    {
      "number": 32,
      "text": "Com lisonjas corromperá aqueles que tiverem violado a aliança, mas o povo que conhece o seu Deus resistirá com firmeza."
    },
    {
      "number": 33,
      "text": "\"Aqueles que são sábios instruirão a muitos, mas por certo período cairão pela espada e serão queimados, capturados e saqueados."
    },
    {
      "number": 34,
      "text": "Quando caírem, receberão uma pequena ajuda, e muitos que não são sinceros se juntarão a eles."
    },
    {
      "number": 35,
      "text": "Alguns dos sábios tropeçarão para que sejam refinados, purificados e alvejados até a época do fim, pois isso só virá no tempo determinado."
    },
    {
      "number": 36,
      "text": "\"O rei fará o que bem entender. Ele se exaltará e se engrandecerá acima de todos os deuses e dirá coisas jamais ouvidas contra o Deus dos deuses. Ele terá sucesso até que o tempo da ira se complete, pois o que foi decidido irá acontecer."
    },
    {
      "number": 37,
      "text": "Ele não terá consideração pelos deuses dos seus antepassados nem pelo deus preferido das mulheres, nem por deus algum, mas se exaltará acima deles todos."
    },
    {
      "number": 38,
      "text": "Em seu lugar adorará um deus das fortalezas; um deus desconhecido de seus antepassados ele honrará com ouro e prata, com pedras preciosas e presentes caros."
    },
    {
      "number": 39,
      "text": "Atacará as fortalezas mais poderosas com a ajuda de um deus estrangeiro e dará grande honra àqueles que o reconhecerem. Ele os fará governantes sobre muitos e distribuirá a terra, mas a um preço elevado."
    },
    {
      "number": 40,
      "text": "\"No tempo do fim o rei do sul se envolverá em combate, e o rei do norte o atacará com carros e cavaleiros e uma grande frota de navios. Ele invadirá muitos países e avançará por eles como uma inundação."
    },
    {
      "number": 41,
      "text": "Também invadirá a Terra Magnífica. Muitos países cairão, mas Edom, Moabe e os líderes de Amom ficarão livres da sua mão."
    },
    {
      "number": 42,
      "text": "Ele estenderá o seu poder sobre muitos países; o Egito não escapará,"
    },
    {
      "number": 43,
      "text": "pois ele terá o controle dos tesouros de ouro e de prata e de todas as riquezas do Egito; os líbios e os núbios a ele se submeterão."
    },
    {
      "number": 44,
      "text": "Mas, informações provenientes do leste e do norte o deixarão alarmado, e irado partirá para destruir e aniquilar a muitos."
    },
    {
      "number": 45,
      "text": "Armará suas tendas reais entre os mares, no belo monte santo. No entanto, ele chegará ao seu fim, e ninguém o socorrerá."
    }
  ]
}