{
  "book": {
    "abbrev": {
      "pt": "dn",
      "en": "dn"
    },
    "name": "Daniel",
    "author": "Daniel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 28
  },
  "verses": [
    {
      "number": 1,
      "text": "No primeiro ano de Belsazar, rei da Babilônia, Daniel teve um sonho, e certas visões passaram por sua mente, estando ele deitado em sua cama. Ele escreveu o resumo do seu sonho."
    },
    {
      "number": 2,
      "text": "Daniel disse: \"Na minha visão à noite, eu vi os quatro ventos do céu agitando o grande mar."
    },
    {
      "number": 3,
      "text": "Quatro grandes animais, cada um diferente dos outros, subiram do mar."
    },
    {
      "number": 4,
      "text": "\"O primeiro parecia um leão, e tinha as asas de águia. Eu o observei até que as suas asas foram arrancadas, e ele foi erguido do chão de modo que levantou-se sobre dois pés como um homem, e recebeu coração de homem."
    },
    {
      "number": 5,
      "text": "\"A seguir vi um segundo animal, que tinha a aparência de um urso. Ele foi erguido por um dos seus lados, e na boca, entre os dentes, tinha três costelas. E lhe foi dito: ‘Levante-se e coma quanta carne puder! ’"
    },
    {
      "number": 6,
      "text": "\"Depois disso, vi um outro animal, que se parecia com um leopardo. E nas costas tinha quatro asas, como asas de uma ave. Esse animal tinha quatro cabeças, e recebeu autoridade para governar."
    },
    {
      "number": 7,
      "text": "\"Na minha visão à noite, vi ainda um quarto animal, aterrorizante, assustador e muito poderoso. Tinha grandes dentes de ferro, com as quais despedaçava e devorava suas vítimas, e pisoteava tudo o que sobrava. Era diferente de todos os animais anteriores, e tinha dez chifres."
    },
    {
      "number": 8,
      "text": "\"Enquanto eu estava refletindo nos chifres, vi um outro chifre, pequeno, que surgiu entre eles; e três dos primeiros chifres foram arrancados para dar lugar a ele. Esse chifre possuía olhos como os olhos de um homem e uma boca que falava com arrogância."
    },
    {
      "number": 9,
      "text": "\"Enquanto eu olhava, \"tronos foram postos no lugar, e um ancião se assentou. Sua veste era branca como a neve; o cabelo era branco como a lã. Seu trono ardia em fogo, e as rodas do trono estavam todas incandescentes."
    },
    {
      "number": 10,
      "text": "E saía um rio de fogo, de diante dele. Milhares de milhares o serviam; milhões e milhões estavam diante dele. O tribunal iniciou o julgamento, e os livros foram abertos."
    },
    {
      "number": 11,
      "text": "\"Continuei a observar por causa das palavras arrogantes que o chifre falava. Fiquei olhando até que o animal foi morto, e o seu corpo foi destruído e atirado no fogo."
    },
    {
      "number": 12,
      "text": "E foi tirada a autoridade dos outros animais, mas eles tiveram permissão para viver por um período de tempo."
    },
    {
      "number": 13,
      "text": "\"Na minha visão à noite, vi alguém semelhante a um filho de um homem, vindo com as nuvens dos céus. Ele se aproximou do ancião e foi conduzido à sua presença."
    },
    {
      "number": 14,
      "text": "A ele foram dados autoridade, glória e reino; todos os povos, nações e homens de todas as línguas o adoraram. Seu domínio é um domínio eterno que não acabará, e seu reino jamais será destruído."
    },
    {
      "number": 15,
      "text": "\"Eu, Daniel, fiquei agitado em meu espírito, e as visões que passaram pela minha mente me aterrorizaram."
    },
    {
      "number": 16,
      "text": "Então me aproximei de um dos que ali estavam e lhe perguntei o significado disso tudo. \"E ele me respondeu, dando-me a interpretação:"
    },
    {
      "number": 17,
      "text": "‘Os quatro grandes animais são quatro reinos que se levantarão na terra."
    },
    {
      "number": 18,
      "text": "Mas os santos do Altíssimo receberão o reino e o possuirão para sempre; sim, para todo o sempre’."
    },
    {
      "number": 19,
      "text": "\"Então eu quis saber o significado do quarto animal, diferente de todos os outros e o mais aterrorizante, com seus dentes de ferro e garras de bronze, o animal que despedaçava e devorava suas vítimas, e pisoteava tudo o que sobrava."
    },
    {
      "number": 20,
      "text": "E também quis saber sobre os dez chifres da sua cabeça e sobre o outro chifre que surgiu para ocupar o lugar dos três chifres que caíram, o chifre que era maior do que os demais e que tinha olhos e uma boca que falava com arrogância."
    },
    {
      "number": 21,
      "text": "Enquanto eu observava, esse chifre guerreava contra os santos e os derrotava,"
    },
    {
      "number": 22,
      "text": "até que o ancião veio e pronunciou a sentença a favor dos santos do Altíssimo, e chegou a hora de eles tomarem posse do reino."
    },
    {
      "number": 23,
      "text": "\"Ele me deu a seguinte explicação: ‘O quarto animal é um quarto reino que aparecerá na terra. Será diferente de todos os outros reinos e devorará a terra inteira, despedaçando-a e pisoteando-a."
    },
    {
      "number": 24,
      "text": "Os dez chifres são dez reis que sairão desse reino. Depois deles um outro rei se levantará, e será diferente dos primeiros reis."
    },
    {
      "number": 25,
      "text": "Ele falará contra o Altíssimo, oprimirá os seus santos e tentará mudar os tempos e as leis. Os santos serão entregues nas mãos dele por um tempo, tempos e meio tempo’."
    },
    {
      "number": 26,
      "text": "\"Mas o tribunal o julgará, e o seu poder será tirado e totalmente destruído para sempre."
    },
    {
      "number": 27,
      "text": "Então a soberania, o poder e a grandeza dos reinos debaixo de todo o céu serão entregues nas mãos dos santos, o povo do Altíssimo. O reino dele será um reino eterno, e todos os governantes o adorarão e lhe obedecerão."
    },
    {
      "number": 28,
      "text": "\"Esse é o fim da visão. Eu, Daniel, fiquei aterrorizado por causa de meus pensamentos, e meu rosto empalideceu, mas guardei essas coisas comigo\"."
    }
  ]
}