{
  "book": {
    "abbrev": {
      "pt": "dn",
      "en": "dn"
    },
    "name": "Daniel",
    "author": "Daniel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 28
  },
  "verses": [
    {
      "number": 1,
      "text": "Dario achou por bem nomear cento e vinte sátrapas para governarem todo o reino;"
    },
    {
      "number": 2,
      "text": "e colocou três supervisores sobre eles, um dos quais era Daniel. Os sátrapas tinham que prestar contas a eles para que o rei não sofresse nenhuma perda."
    },
    {
      "number": 3,
      "text": "Ora, Daniel se destacou tanto entre os supervisores e os sátrapas por suas grandes qualidades, que o rei planejava colocá-lo à frente do governo de todo o império."
    },
    {
      "number": 4,
      "text": "Diante disso, os supervisores e os sátrapas procuraram motivos para acusar Daniel em sua administração governamental, mas nada conseguiram. Não puderam achar falta alguma nele, pois ele era fiel; não era desonesto nem negligente."
    },
    {
      "number": 5,
      "text": "Finalmente esses homens disseram: \"Jamais encontraremos algum motivo para acusar esse Daniel, a menos que seja algo relacionado com a lei do Deus dele\"."
    },
    {
      "number": 6,
      "text": "E assim os supervisores e os sátrapas de comum acordo foram falar com o rei: \"Ó rei Dario, vive para sempre!"
    },
    {
      "number": 7,
      "text": "Todos os supervisores reais, os prefeitos, os sátrapas, os conselheiros e os governadores concordaram em que o rei deve emitir um decreto ordenando que todo aquele que orar a qualquer deus ou a qualquer homem nos próximos trinta dias, exceto a ti, ó rei, seja atirado na cova dos leões."
    },
    {
      "number": 8,
      "text": "Agora, ó rei, emite o decreto e assina-o para que não seja alterado, conforme a lei dos medos e dos persas, que não pode ser revogada\"."
    },
    {
      "number": 9,
      "text": "E o rei Dario assinou o decreto."
    },
    {
      "number": 10,
      "text": "Quando Daniel soube que o decreto tinha sido publicado, foi para casa, para o seu quarto, no andar de cima, onde as janelas davam para Jerusalém. Três vezes por dia ele se ajoelhava e orava, agradecendo ao seu Deus, como costumava fazer."
    },
    {
      "number": 11,
      "text": "Então aqueles homens foram ver e encontraram Daniel orando, pedindo ajuda a Deus."
    },
    {
      "number": 12,
      "text": "Assim foram falar com o rei acerca do decreto real: \"Tu não publicaste um decreto ordenando que nos próximos trinta dias todo aquele que fizesse algum pedido a qualquer deus ou a qualquer homem, exceto a ti, ó rei, seria lançado na cova dos leões? \" O rei respondeu: \"O decreto está em vigor, conforme a lei dos medos e dos persas, que não pode ser revogada\"."
    },
    {
      "number": 13,
      "text": "Então disseram ao rei: \"Daniel, um dos exilados de Judá, não te dá ouvidos, ó rei, nem ao decreto que assinaste. Ele continua orando três vezes por dia\"."
    },
    {
      "number": 14,
      "text": "Quando o rei ouviu isso, ficou muito contrariado, e como estava decidido a salvar Daniel, até o pôr-do-sol fez todo o esforço que pôde para livrá-lo."
    },
    {
      "number": 15,
      "text": "Mas os homens lhe disseram: \"Lembra-te, ó rei, que, conforme a lei dos medos e dos persas, nenhum decreto ou edito do rei pode ser modificado\"."
    },
    {
      "number": 16,
      "text": "Então o rei deu ordens, e eles trouxeram Daniel e o jogaram na cova dos leões. O rei, porém, disse a Daniel: \"Que o seu Deus, a quem você serve continuamente, o livre! \""
    },
    {
      "number": 17,
      "text": "Taparam a cova com uma pedra, e o rei a selou com o seu próprio anel-selo e com os anéis dos seus nobres, para que a situação de Daniel não se modificasse."
    },
    {
      "number": 18,
      "text": "Tendo voltado ao palácio, o rei passou a noite sem comer e não aceitou nenhum divertimento em sua presença. Além disso, não conseguiu dormir."
    },
    {
      "number": 19,
      "text": "Logo ao alvorecer, o rei se levantou e correu para a cova dos leões."
    },
    {
      "number": 20,
      "text": "Quando ia se aproximando da cova, chamou Daniel com voz aflita: \"Daniel, servo do Deus vivo, será que o seu Deus, a quem você serve continuamente, pôde livrá-lo dos leões? \""
    },
    {
      "number": 21,
      "text": "Daniel respondeu: \"Ó rei, vive para sempre!"
    },
    {
      "number": 22,
      "text": "O meu Deus enviou o seu anjo, que fechou a boca dos leões. Eles não me fizeram mal algum, pois fui considerado inocente à vista de Deus. Também contra ti não cometi mal algum, ó rei\"."
    },
    {
      "number": 23,
      "text": "O rei muito se alegrou e ordenou que tirassem Daniel da cova. Quando o tiraram da cova, viram que não havia nele nenhum ferimento, pois ele tinha confiado no seu Deus."
    },
    {
      "number": 24,
      "text": "E por ordem do rei, os homens que tinham acusado Daniel foram atirados na cova dos leões, juntamente com as suas mulheres e os seus filhos. E, antes de chegarem ao fundo, os leões os atacaram e despedaçaram todos os seus ossos."
    },
    {
      "number": 25,
      "text": "Então o rei Dario escreveu aos homens de todas as nações, povos e línguas de toda a terra: \"Paz e prosperidade!"
    },
    {
      "number": 26,
      "text": "\"Estou editando um decreto para que nos domínios do império os homens temam e reverenciem o Deus de Daniel. \"Pois ele é o Deus vivo e permanece para sempre; o seu reino não será destruído, o seu domínio jamais acabará."
    },
    {
      "number": 27,
      "text": "Ele livra e salva; faz sinais e maravilhas nos céus e na terra. Ele livrou Daniel do poder dos leões\"."
    },
    {
      "number": 28,
      "text": "Assim Daniel prosperou durante os reinados de Dario e de Ciro, o persa."
    }
  ]
}