{
  "book": {
    "abbrev": {
      "pt": "dn",
      "en": "dn"
    },
    "name": "Daniel",
    "author": "Daniel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 30
  },
  "verses": [
    {
      "number": 1,
      "text": "O rei Nabucodonosor fez uma imagem de ouro de vinte e sete metros de altura e dois metros e setenta centímetros de largura, e a ergueu na planície de Dura, na província da Babilônia."
    },
    {
      "number": 2,
      "text": "Depois convocou os sátrapas, os prefeitos, os governadores, os conselheiros, os tesoureiros, os juízes, os magistrados e todas as autoridades provinciais para assistirem à dedicação da imagem que mandara erguer."
    },
    {
      "number": 3,
      "text": "Assim todos eles, sátrapas, prefeitos, governadores, conselheiros, tesoureiros, juízes, magistrados e todas as autoridades provinciais se reuniram para a dedicação da imagem que o rei Nabucodonosor mandara erguer, e ficaram de pé diante dela."
    },
    {
      "number": 4,
      "text": "Então o arauto proclamou em alta voz: \"Esta é a ordem que lhes é dada, ó homens de todas nações, povos e línguas:"
    },
    {
      "number": 5,
      "text": "Quando ouvirem o som da trombeta, do pífaro, da cítara, da harpa, do saltério, da flauta dupla e de toda espécie de música, prostrem-se em terra e adorem a imagem de ouro que o rei Nabucodonosor ergueu."
    },
    {
      "number": 6,
      "text": "Quem não se prostrar em terra e não adorá-la será imediatamente atirado numa fornalha em chamas\"."
    },
    {
      "number": 7,
      "text": "Por isso, logo que ouviram o som da trombeta, do pífaro, da cítara, da harpa, do saltério e de toda espécie de música, os homens de todas nações, povos e línguas prostraram-se em terra e adoraram a imagem de ouro que o rei Nabucodonosor mandara erguer."
    },
    {
      "number": 8,
      "text": "Nesse momento alguns astrólogos se aproximaram e denunciaram os judeus,"
    },
    {
      "number": 9,
      "text": "dizendo ao rei Nabucodonosor: \"Ó rei, vive para sempre!"
    },
    {
      "number": 10,
      "text": "Tu emitiste um decreto, ó rei, ordenando que todo o que ouvisse o som da trombeta, do pífaro, da cítara, da harpa, do saltério, da flauta dupla e de toda espécie de música se prostrasse em terra e adorasse a imagem de ouro,"
    },
    {
      "number": 11,
      "text": "e que todo o que não se prostrasse em terra e não a adorasse seria atirado numa fornalha em chamas."
    },
    {
      "number": 12,
      "text": "Mas há alguns judeus que nomeaste para administrar a província da Babilônia, Sadraque, Mesaque e Abede-Nego, que não te dão ouvidos, ó rei. Não prestam culto aos teus deuses nem adoram a imagem de ouro que mandaste erguer\"."
    },
    {
      "number": 13,
      "text": "Furioso, Nabucodonosor mandou chamar Sadraque, Mesaque e Abede-Nego. E assim que eles foram conduzidos à presença do rei,"
    },
    {
      "number": 14,
      "text": "Nabucodonosor lhes disse: \"É verdade, Sadraque, Mesaque e Abede-Nego, que vocês não prestam culto aos meus deuses nem adoram a imagem de ouro que mandei erguer?"
    },
    {
      "number": 15,
      "text": "Agora, porém, quando vocês ouvirem o som da trombeta, do pífaro, da cítara, da harpa, do saltério, da flauta dupla e de toda espécie de música, se vocês se dispuserem a prostrar-se em terra e a adorar a imagem que eu fiz, será melhor para vocês. Mas, se não a adorarem, serão imediatamente atirados numa fornalha em chamas. E que deus poderá livrá-los das minhas mãos? \""
    },
    {
      "number": 16,
      "text": "Sadraque, Mesaque e Abede-Nego responderam ao rei: \"Ó Nabucodonosor, não precisamos defender-nos diante de ti."
    },
    {
      "number": 17,
      "text": "Se formos atirados na fornalha em chamas, o Deus a quem prestamos culto pode livrar-nos, e ele nos livrará das suas mãos, ó rei."
    },
    {
      "number": 18,
      "text": "Mas, se ele não nos livrar, saiba, ó rei, que não prestaremos culto aos seus deuses nem adoraremos a imagem de ouro que mandaste erguer\"."
    },
    {
      "number": 19,
      "text": "Nabucodonosor ficou tão furioso com Sadraque, Mesaque e Abede-Nego, que o seu semblante mudou. Deu ordens para que a fornalha fosse aquecida sete vezes mais do que de costume"
    },
    {
      "number": 20,
      "text": "e ordenou que alguns dos soldados mais fortes do seu exército amarrassem Sadraque, Mesaque e Abede-Nego e os atirassem na fornalha em chamas."
    },
    {
      "number": 21,
      "text": "E os três homens, vestidos com seus mantos, calções, turbantes e outras roupas, foram amarrados e atirados na fornalha extraordinariamente quente."
    },
    {
      "number": 22,
      "text": "A ordem do rei era tão urgente e a fornalha estava tão quente que as chamas mataram os soldados que levaram Sadraque, Mesaque e Abede-Nego,"
    },
    {
      "number": 23,
      "text": "os quais caíram amarrados dentro da fornalha em chamas."
    },
    {
      "number": 24,
      "text": "Mas, logo depois o rei Nabucodonosor, alarmado, levantou-se e perguntou aos seus conselheiros: \"Não foram três homens amarrados que nós atiramos no fogo? \" Eles responderam: \"Sim, ó rei\"."
    },
    {
      "number": 25,
      "text": "E o rei exclamou: \"Olhem! Estou vendo quatro homens, desamarrados e ilesos, andando pelo fogo, e o quarto se parece com um filho dos deuses\"."
    },
    {
      "number": 26,
      "text": "Então Nabucodonosor aproximou-se da entrada da fornalha em chamas e gritou: \"Sadraque, Mesaque e Abede-Nego, servos do Deus Altíssimo, saiam! Venham aqui! \" E Sadraque, Mesaque e Abede-Nego saíram do fogo."
    },
    {
      "number": 27,
      "text": "Os sátrapas, os prefeitos, os governadores e os conselheiros do rei se ajuntaram em torno deles e comprovaram que o fogo não tinha ferido o corpo deles. Nem um só fio do cabelo tinha sido chamuscado, os seus mantos não estavam queimados, e não havia cheiro de fogo neles."
    },
    {
      "number": 28,
      "text": "Disse então Nabucodonosor: \"Louvado seja o Deus de Sadraque, Mesaque e Abede-Nego, que enviou o seu anjo e livrou os seus servos! Eles confiaram nele, desafiaram a ordem do rei, preferindo abrir mão de suas vidas a que prestar culto e adorar a outro deus, que não fosse o seu próprio Deus."
    },
    {
      "number": 29,
      "text": "Por isso eu decreto que todo homem de qualquer povo, nação e língua que disser alguma coisa contra o Deus de Sadraque, Mesaque e Abede-Nego seja despedaçado e sua casa seja transformada em montes de entulho, pois nenhum outro deus é capaz de livrar ninguém dessa maneira\"."
    },
    {
      "number": 30,
      "text": "Então o rei promoveu Sadraque, Mesaque e Abede-Nego a melhores posições na província da Babilônia."
    }
  ]
}