{
  "book": {
    "abbrev": {
      "pt": "dn",
      "en": "dn"
    },
    "name": "Daniel",
    "author": "Daniel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "No terceiro ano do reinado de Jeoaquim, rei de Judá, Nabucodonosor, rei da Babilônia, veio a Jerusalém e a sitiou."
    },
    {
      "number": 2,
      "text": "E o Senhor entregou Jeoaquim, rei de Judá, nas suas mãos, e também alguns dos utensílios do templo de Deus. Ele levou os utensílios para o templo do seu deus na terra de Sinear e os colocou na casa do tesouro do seu deus."
    },
    {
      "number": 3,
      "text": "Então o rei ordenou que Aspenaz, o chefe dos oficiais da sua corte, trouxesse alguns dos israelitas da família real e da nobreza;"
    },
    {
      "number": 4,
      "text": "jovens sem defeito físico, de boa aparência, cultos, inteligentes, que dominassem os vários campos do conhecimento e fossem capacitados para servir no palácio do rei. Ele devia ensinar-lhes a língua e a literatura dos babilônios."
    },
    {
      "number": 5,
      "text": "O rei designou-lhes uma porção diária de comida e de vinho da própria mesa do rei. Eles receberiam um treinamento durante três anos, e depois disso passariam a servir o rei."
    },
    {
      "number": 6,
      "text": "Entre esses estavam alguns que vieram de Judá: Daniel, Hananias, Misael e Azarias."
    },
    {
      "number": 7,
      "text": "O chefe dos oficiais deu-lhes novos nomes: a Daniel deu o nome de Beltessazar; a Hananias, Sadraque; a Misael, Mesaque; e a Azarias, Abede-Nego."
    },
    {
      "number": 8,
      "text": "Daniel, contudo, decidiu não se tornar impuro com a comida e com o vinho do rei, e pediu ao chefe dos oficiais permissão para se abster deles."
    },
    {
      "number": 9,
      "text": "E Deus fez com que o homem fosse bondoso para com Daniel e tivesse simpatia por ele."
    },
    {
      "number": 10,
      "text": "Apesar disso, ele disse a Daniel: \"Tenho medo do rei, o meu senhor, que determinou a comida e a bebida de vocês. E se ele os achar menos saudáveis que os outros jovens da mesma idade? O rei poderia pedir a minha cabeça por causa de vocês\"."
    },
    {
      "number": 11,
      "text": "Daniel disse então ao homem que o chefe dos oficiais tinha encarregado de cuidar de Daniel, Hananias, Misael e Azarias:"
    },
    {
      "number": 12,
      "text": "\"Peço-lhe que faça uma experiência com os seus servos durante dez dias: Não nos dê nada além de vegetais para comer e água para beber."
    },
    {
      "number": 13,
      "text": "Depois compare a nossa aparência com a dos jovens que comem a comida do rei, e trate os seus servos de acordo com o que você concluir\"."
    },
    {
      "number": 14,
      "text": "Ele concordou e fez a experiência com eles durante dez dias."
    },
    {
      "number": 15,
      "text": "Passados os dez dias eles pareciam mais saudáveis e mais fortes do que todos os jovens que comiam a comida da mesa do rei."
    },
    {
      "number": 16,
      "text": "Assim o encarregado tirou a comida especial e o vinho que haviam sido designados e em lugar disso lhes dava vegetais."
    },
    {
      "number": 17,
      "text": "A esses quatro jovens Deus deu sabedoria e inteligência para conhecerem todos os aspectos da cultura e da ciência. E Daniel, além disso, sabia interpretar todo tipo de visões e sonhos."
    },
    {
      "number": 18,
      "text": "Ao final do tempo estabelecido pelo rei para que os jovens fossem trazidos à sua presença, o chefe dos oficiais os apresentou a Nabucodonosor."
    },
    {
      "number": 19,
      "text": "O rei conversou com eles, e não encontrou ninguém comparável a Daniel, Hananias, Misael e Azarias; de modo que eles passaram a servir o rei."
    },
    {
      "number": 20,
      "text": "O rei lhes fez perguntas sobre todos os assuntos nos quais se exigia sabedoria e conhecimento, e descobriu que eram dez vezes mais sábios do que todos os magos e encantadores de todo o seu reino."
    },
    {
      "number": 21,
      "text": "E Daniel permaneceu ali até o primeiro ano do rei Ciro."
    }
  ]
}