{
  "book": {
    "abbrev": {
      "pt": "dn",
      "en": "dn"
    },
    "name": "Daniel",
    "author": "Daniel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 49
  },
  "verses": [
    {
      "number": 1,
      "text": "No segundo ano de seu reinado, Nabucodonosor teve sonhos; sua mente ficou tão perturbada que ele não conseguia dormir."
    },
    {
      "number": 2,
      "text": "Por isso o rei convocou os magos, os encantadores, os feiticeiros e os astrólogos para que lhe dissessem o que ele havia sonhado. Quando eles vieram e se apresentaram ao rei,"
    },
    {
      "number": 3,
      "text": "ele lhes disse: \"Tive um sonho que me perturba e quero saber o que significa\"."
    },
    {
      "number": 4,
      "text": "Então os astrólogos responderam em aramaico ao rei: \"Ó rei, vive para sempre! Conta o sonho aos teus servos, e nós o interpretaremos\"."
    },
    {
      "number": 5,
      "text": "O rei respondeu aos astrólogos: \"Esta é a minha decisão: Se vocês não me disserem qual foi o meu sonho e não o interpretarem, farei que vocês sejam cortados em pedaços e que as suas casas se tornem montes de entulho."
    },
    {
      "number": 6,
      "text": "Mas, se me revelarem o sonho e o interpretarem, eu lhes darei presentes e recompensas e grandes honrarias. Por isso, revelem-me o sonho e a sua interpretação\"."
    },
    {
      "number": 7,
      "text": "Mas eles tornaram a dizer: \"Conte o rei o sonho a seus servos, e nós o interpretaremos\"."
    },
    {
      "number": 8,
      "text": "Então o rei respondeu: \"Já descobri que vocês estão tentando ganhar tempo, pois sabem da minha decisão."
    },
    {
      "number": 9,
      "text": "Se não me contarem o sonho, todos vocês receberão a mesma sentença; pois vocês combinaram enganar-me com mentiras, esperando que a situação mudasse. Contem-me o sonho, e saberei que vocês são capazes de interpretá-lo para mim\"."
    },
    {
      "number": 10,
      "text": "Os astrólogos responderam ao rei: \"Não há homem na terra que possa fazer o que o rei está pedindo! Nenhum rei, por maior e mais poderoso que tenha sido, chegou a pedir uma coisa dessas a nenhum mago, encantador ou astrólogo."
    },
    {
      "number": 11,
      "text": "O que o rei está pedindo é difícil demais; ninguém pode revelar isso ao rei, senão os deuses, e eles não vivem entre os mortais\"."
    },
    {
      "number": 12,
      "text": "Isso deixou o rei tão irritado e furioso que ele ordenou a execução de todos os sábios da Babilônia."
    },
    {
      "number": 13,
      "text": "E assim foi emitido o decreto para que fossem mortos os sábios; os encarregados saíram à procura de Daniel e dos seus amigos, para que também fossem mortos."
    },
    {
      "number": 14,
      "text": "Arioque, o comandante da guarda do rei, já se preparava para matar os sábios da Babilônia, quando Daniel dirigiu-se a ele com sabedoria e bom senso."
    },
    {
      "number": 15,
      "text": "Ele perguntou ao oficial do rei: \"Por que o rei emitiu um decreto tão severo? \" Arioque explicou o motivo a Daniel."
    },
    {
      "number": 16,
      "text": "Diante disso, Daniel foi pedir ao rei que lhe desse um prazo, e ele daria a interpretação."
    },
    {
      "number": 17,
      "text": "Daniel voltou para casa, contou o problema aos seus amigos Hananias, Misael e Azarias,"
    },
    {
      "number": 18,
      "text": "e lhes pediu que rogassem ao Deus dos céus que tivesse misericórdia acerca desse mistério, para que ele e seus amigos não fossem executados com os outros sábios da Babilônia."
    },
    {
      "number": 19,
      "text": "Então o mistério foi revelado a Daniel de noite, numa visão. Daniel louvou o Deus dos céus"
    },
    {
      "number": 20,
      "text": "e disse: \"Louvado seja o nome de Deus para todo o sempre; a sabedoria e o poder a ele pertencem."
    },
    {
      "number": 21,
      "text": "Ele muda as épocas e as estações; destrona reis e os estabelece. Dá sabedoria aos sábios e conhecimento aos que sabem discernir."
    },
    {
      "number": 22,
      "text": "Revela coisas profundas e ocultas; conhece o que jaz nas trevas, e a luz habita com ele."
    },
    {
      "number": 23,
      "text": "Eu te agradeço e te louvo, ó Deus dos meus antepassados; tu me deste sabedoria e poder, e me revelaste o que te pedimos, revelaste-nos o sonho do rei\"."
    },
    {
      "number": 24,
      "text": "Então Daniel foi falar com Arioque, a quem o rei tinha nomeado para executar os sábios da Babilônia, e lhe disse: \"Não execute os sábios. Leve-me ao rei, e eu interpretarei para ele o sonho que teve\"."
    },
    {
      "number": 25,
      "text": "Imediatamente Arioque levou Daniel ao rei e disse: \"Encontrei um homem entre os exilados de Judá que pode dizer ao rei o significado do sonho\"."
    },
    {
      "number": 26,
      "text": "O rei perguntou a Daniel, também chamado Beltessazar: \"Você é capaz de contar-me o que vi no meu sonho e interpretá-lo? \""
    },
    {
      "number": 27,
      "text": "Daniel respondeu: \"Nenhum sábio, encantador, mago ou adivinho é capaz de revelar ao rei o mistério sobre o qual ele perguntou,"
    },
    {
      "number": 28,
      "text": "mas existe um Deus nos céus que revela os mistérios. Ele mostrou ao rei Nabucodonosor o que acontecerá nos últimos dias. O sonho e as visões que passaram por tua mente quando estavas deitado foram os seguintes:"
    },
    {
      "number": 29,
      "text": "\"Quando estavas deitado, ó rei, tua mente se voltou para as coisas futuras, e aquele que revela os mistérios te mostrou o que vai acontecer."
    },
    {
      "number": 30,
      "text": "Quanto a mim, esse mistério não me foi revelado porque eu tenha mais sabedoria do que os outros homens, mas para que tu ó rei, saibas a interpretação e entendas o que passou pela tua mente."
    },
    {
      "number": 31,
      "text": "\"Tu olhaste, ó rei, e diante de ti estava uma grande estátua: uma estátua enorme, impressionante, e sua aparência era terrível."
    },
    {
      "number": 32,
      "text": "A cabeça da estátua era feita de ouro puro, o peito e o braço eram de prata, o ventre e os quadris eram de bronze,"
    },
    {
      "number": 33,
      "text": "as pernas eram de ferro, e os pés eram em parte de ferro e em parte de barro."
    },
    {
      "number": 34,
      "text": "Enquanto estavas observando, uma pedra soltou-se, sem auxílio de mãos, atingiu a estátua nos pés de ferro e de barro e os esmigalhou."
    },
    {
      "number": 35,
      "text": "Então o ferro, o barro, o bronze, a prata e o ouro foram despedaçados, viraram pó, como o pó da debulha do trigo na eira durante o verão. O vento os levou sem deixar vestígio. Mas a pedra que atingiu a estátua tornou-se uma montanha e encheu a terra toda."
    },
    {
      "number": 36,
      "text": "\"Foi esse o sonho, e nós o interpretaremos para o rei."
    },
    {
      "number": 37,
      "text": "Tu, ó rei, és rei de reis. O Deus dos céus te tem dado domínio, poder, força e glória;"
    },
    {
      "number": 38,
      "text": "nas tuas mãos ele colocou a humanidade, os animais selvagens e as aves do céu. Onde quer que vivam, ele fez de ti o governante deles todos. Tu és a cabeça de ouro."
    },
    {
      "number": 39,
      "text": "\"Depois de ti surgirá um outro reino, inferior ao teu. Em seguida surgirá um terceiro reino, reino de bronze, que governará sobre toda a terra."
    },
    {
      "number": 40,
      "text": "Finalmente, haverá um quarto reino, forte como o ferro, pois o ferro quebra e destrói tudo; e assim como o ferro a tudo despedaça, também ele destruirá e quebrará todos os outros."
    },
    {
      "number": 41,
      "text": "Como viste, os pés e os dedos eram em parte de barro e em parte de ferro. Isso quer dizer que esse será um reino dividido, mas ainda assim terá um pouco da força do ferro, embora tenhas visto ferro misturado com barro."
    },
    {
      "number": 42,
      "text": "Assim como os dedos eram em parte de ferro e em parte de barro, também esse reino será em parte forte e em parte frágil."
    },
    {
      "number": 43,
      "text": "E, como viste, o ferro estava misturado com o barro. Isso quer dizer que se procurará fazer alianças políticas por meio de casamentos, mas essa união não se firmará, assim como o ferro não se mistura com o barro."
    },
    {
      "number": 44,
      "text": "\"Na época desses reis, o Deus dos céus estabelecerá um reino que jamais será destruído e que nunca será dominado por nenhum outro povo. Destruirá todos esses reinos e os exterminará, mas esse reino durará para sempre."
    },
    {
      "number": 45,
      "text": "Esse é o significado da visão da pedra que se soltou de uma montanha, sem auxílio de mãos, pedra que esmigalhou o ferro, o bronze, o barro, a prata e o ouro. \"O Deus poderoso mostrou ao rei o que acontecerá no futuro. O sonho é verdadeiro, e a interpretação é fiel\"."
    },
    {
      "number": 46,
      "text": "Então o rei Nabucodonosor caiu prostrado diante de Daniel, prestou-lhe honra e ordenou que lhe fosse apresentada uma oferta de cereal e incenso."
    },
    {
      "number": 47,
      "text": "O rei disse a Daniel: \"Não há dúvida de que o seu Deus é o Deus dos deuses, o Senhor dos reis e aquele que revela os mistérios, pois você conseguiu revelar esse mistério\"."
    },
    {
      "number": 48,
      "text": "Então o rei colocou Daniel num alto cargo e o cobriu de presentes. Ele o designou governante de toda a província da Babilônia e o encarregou de todos os sábios da província."
    },
    {
      "number": 49,
      "text": "Além disso, a pedido de Daniel, o rei nomeou Sadraque, Mesaque e Abede-Nego administradores da província da Babilônia, enquanto o próprio Daniel permanecia na corte do rei."
    }
  ]
}