{
  "book": {
    "abbrev": {
      "pt": "dn",
      "en": "dn"
    },
    "name": "Daniel",
    "author": "Daniel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 8,
    "verses": 27
  },
  "verses": [
    {
      "number": 1,
      "text": "No terceiro ano do reinado do rei Belsazar, eu, Daniel, tive outra visão, depois da primeira."
    },
    {
      "number": 2,
      "text": "Na minha visão eu me vi na cidadela de Susã, na província de Elão; na visão eu estava junto do canal de Ulai."
    },
    {
      "number": 3,
      "text": "Olhei para cima, e diante de mim, junto ao canal, estava um carneiro, seus dois chifres eram compridos, um mais que o outro, mas o mais comprido cresceu depois do outro."
    },
    {
      "number": 4,
      "text": "Observei o carneiro enquanto ele avançava para o oeste, para o norte e para o sul. Nenhum animal conseguia resistir-lhe, e ninguém podia livrar-se do seu poder. Ele fazia o que bem queria e foi ficando cada vez maior."
    },
    {
      "number": 5,
      "text": "Enquanto eu estava considerando isso, de repente um bode, com um chifre enorme entre os olhos, veio do oeste, percorrendo toda a extensão da terra sem encostar no chão."
    },
    {
      "number": 6,
      "text": "Ele veio na direção do carneiro de dois chifres que eu tinha visto ao lado do canal, e avançou contra ele com grande fúria."
    },
    {
      "number": 7,
      "text": "Eu o vi atacar furiosamente o carneiro, atingi-lo e quebrar os seus dois chifres. O carneiro não teve forças para resistir-lhe; o bode o derrubou no chão e o pisoteou, e ninguém foi capaz de livrar o carneiro do seu poder."
    },
    {
      "number": 8,
      "text": "O bode tornou-se muito grande, mas no auge da sua força o seu grande chifre foi quebrado, e em seu lugar cresceram quatro chifres enormes, na direção dos quatro ventos da terra."
    },
    {
      "number": 9,
      "text": "De um deles saiu um outro chifre, que começou pequeno, mas cresceu em poder na direção do sul, do leste e da Terra Magnífica."
    },
    {
      "number": 10,
      "text": "Cresceu até alcançar o exército dos céus, e atirou na terra alguns componentes do exército das estrelas e os pisoteou."
    },
    {
      "number": 11,
      "text": "Tanto cresceu que chegou a desafiar o príncipe do exército; suprimiu o sacrifício diário oferecido ao príncipe, e o local do santuário foi destruído."
    },
    {
      "number": 12,
      "text": "Por causa da rebelião, o exército dos santos e o sacrifício diário foram dados ao chifre. Ele tinha êxito em tudo o que fazia, e a verdade foi lançada por terra."
    },
    {
      "number": 13,
      "text": "Então ouvi dois anjos conversando, e um deles perguntou ao outro: \"Quanto tempo durarão os acontecimentos anunciados por essa visão? Até quando será suprimido o sacrifício diário e a rebelião devastadora prevalecerá? Até quando o santuário e o exército ficarão entregues ao poder do chifre e serão pisoteados? \""
    },
    {
      "number": 14,
      "text": "Ele me disse: \"Isso tudo levará duas mil e trezentas tardes e manhãs; então o santuário será reconsagrado\"."
    },
    {
      "number": 15,
      "text": "Enquanto eu, Daniel, observava a visão e tentava entendê-la, diante de mim apareceu um ser que parecia homem."
    },
    {
      "number": 16,
      "text": "E ouvi a voz de um homem que vinha do Ulai: \"Gabriel, dê a esse homem o significado da visão\"."
    },
    {
      "number": 17,
      "text": "Quando ele se aproximou de mim, fiquei aterrorizado e caí prostrado. E ele me disse: \"Filho do homem, saiba que a visão refere-se aos tempos do fim\"."
    },
    {
      "number": 18,
      "text": "Enquanto ele falava comigo, caí prostrado, rosto em terra, e perdi os sentidos. Então ele tocou em mim e me pôs de pé."
    },
    {
      "number": 19,
      "text": "E disse: \"Vou contar-lhe o que acontecerá depois, no tempo da ira, pois a visão se refere ao tempo do fim."
    },
    {
      "number": 20,
      "text": "O carneiro de dois chifres que você viu representa os reis da Média e da Pérsia."
    },
    {
      "number": 21,
      "text": "O bode peludo é o rei da Grécia, e o grande chifre entre os seus olhos é o primeiro rei."
    },
    {
      "number": 22,
      "text": "Os quatro chifres que tomaram o lugar do chifre que foi quebrado são quatro reinos que surgirão da nação daquele rei, mas não terão o mesmo poder."
    },
    {
      "number": 23,
      "text": "\"No final do reinado deles, quando a rebelião dos ímpios tiver chegado ao máximo, surgirá um rei de duro semblante, mestre em astúcias."
    },
    {
      "number": 24,
      "text": "Ele se tornará muito forte, mas não pelo seu próprio poder. Provocará devastações terríveis e será bem sucedido em tudo o que fizer. Destruirá os homens poderosos e o povo santo."
    },
    {
      "number": 25,
      "text": "Com o intuito de prosperar, ele enganará a muitos, e se considerará superior aos outros. Destruirá muitos que nele confiam e se insurgirá contra o Príncipe dos príncipes. Apesar disso, ele será destruído, mas não pelo poder dos homens."
    },
    {
      "number": 26,
      "text": "\"A visão das tardes e das manhãs que você recebeu é verdadeira; sela porém a visão, pois refere-se ao futuro distante\"."
    },
    {
      "number": 27,
      "text": "Eu, Daniel, fiquei exausto e doente por vários dias. Depois levantei-me e voltei a cuidar dos negócios do rei. Fiquei assustado com a visão; estava além da compreensão."
    }
  ]
}