{
  "book": {
    "abbrev": {
      "pt": "dn",
      "en": "dn"
    },
    "name": "Daniel",
    "author": "Daniel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "Certa vez o rei Belsazar deu um grande banquete para mil dos seus nobres, e eles beberam muito vinho."
    },
    {
      "number": 2,
      "text": "Enquanto Belsazar bebia vinho, deu ordens para trazerem as taças de ouro e de prata que o seu predecessor, Nabucodonosor, tinha tomado do templo de Jerusalém, para que o rei e os seus nobres, as suas mulheres e as suas concubinas bebessem nessas taças."
    },
    {
      "number": 3,
      "text": "Então trouxeram as taças de ouro que tinham sido tomadas do templo de Deus em Jerusalém; e o rei e os seus nobres, as suas mulheres e as suas concubinas, beberam nas taças."
    },
    {
      "number": 4,
      "text": "Enquanto bebiam o vinho, louvaram os deuses de ouro, de prata, de bronze, de ferro, de madeira e de pedra."
    },
    {
      "number": 5,
      "text": "Mas, de repente apareceram dedos de mão humana que começaram a escrever no reboco da parede, da parte mais iluminada do palácio real. O rei observou a mão enquanto ela escrevia."
    },
    {
      "number": 6,
      "text": "Seu rosto ficou pálido, e ele ficou tão assustado que os seus joelhos batiam e as suas pernas vacilaram."
    },
    {
      "number": 7,
      "text": "Aos gritos, o rei mandou chamar os encantadores, os astrólogos e os adivinhos e disse a esses sábios da Babilônia: \"Aquele que ler essa inscrição e interpretá-la, revelando-me o seu significado, vestirá um manto vermelho, terá uma corrente de ouro no pescoço, e será o terceiro em importância no governo do reino\"."
    },
    {
      "number": 8,
      "text": "Todos os sábios do rei vieram, mas não conseguiram ler a inscrição nem dizer ao rei o seu significado."
    },
    {
      "number": 9,
      "text": "Diante disso o rei Belsazar ficou ainda mais aterrorizado e o seu rosto, mais pálido. Seus nobres estavam alarmados."
    },
    {
      "number": 10,
      "text": "E tendo a rainha, ouvido os gritos do rei e de seus nobres, entrou na sala do banquete e disse: \"Ó rei, vive para sempre! Não fiques assustado nem tão pálido!"
    },
    {
      "number": 11,
      "text": "Existe um homem em teu reino que possui o espírito dos santos deuses. Na época do teu predecessor verificou-se que ele tinha percepção, inteligência e sabedoria como a dos deuses. O rei Nabucodonosor, teu predecessor, sim, teu predecessor, o rei, o nomeou chefe dos magos, dos encantadores, dos astrólogos e dos adivinhos."
    },
    {
      "number": 12,
      "text": "Verificou-se que esse homem, Daniel, a quem o rei dera o nome de Beltessazar, tinha inteligência extraordinária e também a capacidade de interpretar sonhos e resolver enigmas e mistérios. Manda chamar Daniel, e ele te dará o significado da escrita\"."
    },
    {
      "number": 13,
      "text": "Assim Daniel foi levado à presença do rei, que lhe disse: \"Você é Daniel, um dos exilados que meu pai, o rei, trouxe de Judá?"
    },
    {
      "number": 14,
      "text": "Soube que o espírito dos deuses está em você e que você possui percepção, inteligência e uma sabedoria fora do comum."
    },
    {
      "number": 15,
      "text": "Trouxeram os sábios e os encantadores à minha presença para lerem essa inscrição e me dizerem o seu significado, eles porém não conseguiram."
    },
    {
      "number": 16,
      "text": "Mas eu soube que você é capaz de dar interpretações e de resolver mistérios. Se você puder ler essa inscrição e dar-me o seu significado, você será vestido de vermelho e terá uma corrente de ouro no pescoço, e se tornará o terceiro em importância no governo do reino\"."
    },
    {
      "number": 17,
      "text": "Então Daniel respondeu ao rei: \"Podes guardar os teus presentes para ti mesmo e dar as tuas recompensas a algum outro. No entanto, eu lerei a inscrição para o rei e lhe direi o seu significado."
    },
    {
      "number": 18,
      "text": "\"Ó rei, foi a Nabucodonosor, teu predecessor que o Deus Altíssimo deu soberania, grandeza, glória e majestade."
    },
    {
      "number": 19,
      "text": "Devido à alta posição que lhe concedeu, homens de todas as nações, povos e línguas tremiam diante dele e o temiam. A quem o rei queria matar, matava; a quem queria poupar, poupava; a quem queria promover, promovia; e a quem queria humilhar, humilhava."
    },
    {
      "number": 20,
      "text": "Mas, quando o seu coração se tornou arrogante e endurecido por causa do orgulho, ele foi deposto de seu trono real e despojado da sua glória."
    },
    {
      "number": 21,
      "text": "Foi expulso do meio dos homens e sua mente ficou como a de um animal; ele passou a viver com os jumentos selvagens e a comer capim como os bois; e o seu corpo se molhava com o orvalho do céu, até reconhecer que o Deus Altíssimo domina sobre os reinos dos homens e coloca no poder a quem ele quer."
    },
    {
      "number": 22,
      "text": "\"Mas tu, Belsazar, seu sucessor, não te humilhaste, embora soubesses de tudo isso."
    },
    {
      "number": 23,
      "text": "Pelo contrário, tu te exaltaste acima do Senhor dos céus. Mandaste trazer as taças do templo do Senhor para que nelas bebessem tu, os teus nobres, as tuas mulheres e as tuas concubinas. Louvaste os deuses de prata, de ouro, de bronze, de ferro, de madeira e de pedra, que não podem ver nem ouvir nem entender. Mas não glorificaste o Deus que sustenta em suas mãos a tua vida e todos os teus caminhos."
    },
    {
      "number": 24,
      "text": "Por isso ele enviou a mão que escreveu as palavras da inscrição."
    },
    {
      "number": 25,
      "text": "\"Esta é a inscrição que foi feita: MENE, MENE, TEQUEL, PARSIM."
    },
    {
      "number": 26,
      "text": "\"E este é o significado dessas palavras: Mene: Deus contou os dias do teu reinado e determinou o seu fim."
    },
    {
      "number": 27,
      "text": "Tequel: Foste pesado na balança e achado em falta."
    },
    {
      "number": 28,
      "text": "Peres: Teu reino foi dividido e entregue aos medos e persas\"."
    },
    {
      "number": 29,
      "text": "Então, por ordem de Belsazar, vestiram Daniel com um manto vermelho, puseram-lhe uma corrente de ouro no pescoço, e o proclamaram o terceiro em importância no governo do reino."
    },
    {
      "number": 30,
      "text": "Naquela mesma noite Belsazar, rei dos babilônios, foi morto,"
    },
    {
      "number": 31,
      "text": "e Dario, o medo, apoderou-se do reino, com a idade de sessenta e dois anos."
    }
  ]
}