{
  "book": {
    "abbrev": {
      "pt": "cl",
      "en": "cl"
    },
    "name": "Colossenses",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Senhores, dêem aos seus escravos o que é justo e direito, sabendo que vocês também têm um Senhor no céu."
    },
    {
      "number": 2,
      "text": "Dediquem-se à oração, estejam alertas e sejam agradecidos."
    },
    {
      "number": 3,
      "text": "Ao mesmo tempo, orem também por nós, para que Deus abra uma porta para a nossa mensagem, a fim de que possamos proclamar o mistério de Cristo, pelo qual estou preso."
    },
    {
      "number": 4,
      "text": "Orem para que eu possa manifestá-lo abertamente, como me cumpre fazê-lo."
    },
    {
      "number": 5,
      "text": "Sejam sábios no procedimento para com os de fora; aproveitem ao máximo todas as oportunidades."
    },
    {
      "number": 6,
      "text": "O seu falar seja sempre agradável e temperado com sal, para que saibam como responder a cada um."
    },
    {
      "number": 7,
      "text": "Tíquico lhes informará todas as coisas a meu respeito. Ele é um irmão amado, ministro fiel e cooperador no serviço do Senhor."
    },
    {
      "number": 8,
      "text": "Eu o envio a vocês precisamente com o propósito de que saibam de tudo o que se passa conosco, e para que ele fortaleça os seus corações."
    },
    {
      "number": 9,
      "text": "Ele irá com Onésimo, fiel e amado irmão, que é um de vocês. Eles irão contar-lhes tudo o que está acontecendo aqui."
    },
    {
      "number": 10,
      "text": "Aristarco, meu companheiro de prisão, envia-lhes saudações, bem como Marcos, primo de Barnabé. Vocês receberam instruções a respeito de Marcos, e se ele for visitá-los, recebam-no."
    },
    {
      "number": 11,
      "text": "Jesus, chamado Justo, também envia saudações. Estes são os únicos da circuncisão que são meus cooperadores em favor do Reino de Deus. Eles têm sido uma fonte de ânimo para mim."
    },
    {
      "number": 12,
      "text": "Epafras, que é um de vocês e servo de Cristo Jesus, envia saudações. Ele está sempre batalhando por vocês em oração, para que, como pessoas maduras e plenamente convictas, continuem firmes em toda a vontade de Deus."
    },
    {
      "number": 13,
      "text": "Dele dou testemunho de que se esforça muito por vocês e pelos que estão em Laodicéia e em Hierápolis."
    },
    {
      "number": 14,
      "text": "Lucas, o médico amado, e Demas, enviam saudações."
    },
    {
      "number": 15,
      "text": "Saúdem os irmãos de Laodicéia, bem como Ninfa e a igreja que se reúne em sua casa."
    },
    {
      "number": 16,
      "text": "Depois que esta carta for lida entre vocês, façam que também seja lida na igreja dos laodicenses, e que vocês igualmente leiam a carta de Laodicéia."
    },
    {
      "number": 17,
      "text": "Digam a Arquipo: \"Cuide em cumprir o ministério que você recebeu no Senhor\"."
    },
    {
      "number": 18,
      "text": "Eu, Paulo, escrevo esta saudação de próprio punho. Lembrem-se das minhas algemas. A graça seja com vocês."
    }
  ]
}