{
  "book": {
    "abbrev": {
      "pt": "cl",
      "en": "cl"
    },
    "name": "Colossenses",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "Portanto, já que vocês ressuscitaram com Cristo, procurem as coisas que são do alto, onde Cristo está assentado à direita de Deus."
    },
    {
      "number": 2,
      "text": "Mantenham o pensamento nas coisas do alto, e não nas coisas terrenas."
    },
    {
      "number": 3,
      "text": "Pois vocês morreram, e agora a sua vida está escondida com Cristo em Deus."
    },
    {
      "number": 4,
      "text": "Quando Cristo, que é a sua vida, for manifestado, então vocês também serão manifestados com ele em glória."
    },
    {
      "number": 5,
      "text": "Assim, façam morrer tudo o que pertence à natureza terrena de vocês: imoralidade sexual, impureza, paixão, desejos maus e a ganância, que é idolatria."
    },
    {
      "number": 6,
      "text": "É por causa dessas coisas que vem a ira de Deus sobre os que vivem na desobediência,"
    },
    {
      "number": 7,
      "text": "as quais vocês praticaram no passado, quando costumavam viver nelas."
    },
    {
      "number": 8,
      "text": "Mas agora, abandonem todas estas coisas: ira, indignação, maldade, maledicência e linguagem indecente no falar."
    },
    {
      "number": 9,
      "text": "Não mintam uns aos outros, visto que vocês já se despiram do velho homem com suas práticas"
    },
    {
      "number": 10,
      "text": "e se revestiram do novo, o qual está sendo renovado em conhecimento, à imagem do seu Criador."
    },
    {
      "number": 11,
      "text": "Nessa nova vida já não há diferença entre grego e judeu, circunciso e incircunciso, bárbaro e cita, escravo e livre, mas Cristo é tudo e está em todos."
    },
    {
      "number": 12,
      "text": "Portanto, como povo escolhido de Deus, santo e amado, revistam-se de profunda compaixão, bondade, humildade, mansidão e paciência."
    },
    {
      "number": 13,
      "text": "Suportem-se uns aos outros e perdoem as queixas que tiverem uns contra os outros. Perdoem como o Senhor lhes perdoou."
    },
    {
      "number": 14,
      "text": "Acima de tudo, porém, revistam-se do amor, que é o elo perfeito."
    },
    {
      "number": 15,
      "text": "Que a paz de Cristo seja o juiz em seus corações, visto que vocês foram chamados a viver em paz, como membros de um só corpo. E sejam agradecidos."
    },
    {
      "number": 16,
      "text": "Habite ricamente em vocês a palavra de Cristo; ensinem e aconselhem-se uns aos outros com toda a sabedoria, e cantem salmos, hinos e cânticos espirituais com gratidão a Deus em seus corações."
    },
    {
      "number": 17,
      "text": "Tudo o que fizerem, seja em palavra ou em ação, façam-no em nome do Senhor Jesus, dando por meio dele graças a Deus Pai."
    },
    {
      "number": 18,
      "text": "Mulheres, sujeitem-se a seus maridos, como convém a quem está no Senhor."
    },
    {
      "number": 19,
      "text": "Maridos, amem suas mulheres e não as tratem com amargura."
    },
    {
      "number": 20,
      "text": "Filhos, obedeçam a seus pais em tudo, pois isso agrada ao Senhor."
    },
    {
      "number": 21,
      "text": "Pais, não irritem seus filhos, para que eles não se desanimem."
    },
    {
      "number": 22,
      "text": "Escravos, obedeçam em tudo a seus senhores terrenos, não somente para agradar os homens quando eles estão observando, mas com sinceridade de coração, pelo fato de vocês temerem ao Senhor."
    },
    {
      "number": 23,
      "text": "Tudo o que fizerem, façam de todo o coração, como para o Senhor, e não para os homens,"
    },
    {
      "number": 24,
      "text": "sabendo que receberão do Senhor a recompensa da herança. É a Cristo, o Senhor, que vocês estão servindo."
    },
    {
      "number": 25,
      "text": "Quem cometer injustiça receberá de volta injustiça, e não haverá exceção para ninguém."
    }
  ]
}