{
  "book": {
    "abbrev": {
      "pt": "ct",
      "en": "so"
    },
    "name": "Cânticos",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "Entrei em meu jardim, minha irmã, minha noiva; ajuntei a minha mirra com as minhas especiarias. Comi o meu favo e o meu mel; Bebi o meu vinho e o meu leite. Comam, amigos, bebam e embriaguem-se, ó amados."
    },
    {
      "number": 2,
      "text": "Eu estava quase dormindo, mas o meu coração estava acordado. Escutem! O meu amado está batendo: Abra-me a porta, minha irmã, minha querida, minha pomba, minha mulher ideal, pois a minha cabeça está encharcada de orvalho, o meu cabelo, da umidade da noite."
    },
    {
      "number": 3,
      "text": "Já tirei a túnica; terei que vestir-me de novo? Já lavei os pés; terei que sujá-los de novo?"
    },
    {
      "number": 4,
      "text": "O meu amado pôs a mão por uma abertura da tranca; meu coração começou a palpitar por causa dele."
    },
    {
      "number": 5,
      "text": "Levantei-me para abrir-lhe a porta; minhas mãos destilavam mirra, meus dedos vertiam mirra, na maçaneta da tranca."
    },
    {
      "number": 6,
      "text": "Eu abri, mas o meu amado se fora; o meu amado já havia partido. Eu quase desmaiei de tristeza! Procurei-o, mas não o encontrei. Eu o chamei, mas ele não respondeu."
    },
    {
      "number": 7,
      "text": "As sentinelas me encontraram enquanto faziam a ronda na cidade. Bateram-me, feriram-me; e tomaram o meu manto, as sentinelas dos muros!"
    },
    {
      "number": 8,
      "text": "Ó mulheres de Jerusalém, eu lhes faço jurar: se encontrarem o meu amado, o que dirão a ele? Digam-lhe que estou doente de amor."
    },
    {
      "number": 9,
      "text": "Que diferença há entre o seu amado e outro qualquer, ó você, das mulheres a mais linda? Que diferença há entre o seu amado e outro qualquer, para você nos obrigar a tal promessa?"
    },
    {
      "number": 10,
      "text": "O meu amado tem a pele bronzeada; ele se destaca entre dez mil."
    },
    {
      "number": 11,
      "text": "Sua cabeça é ouro, o ouro mais puro; seus cabelos ondulam ao vento como ramos de palmeira; são negros como o corvo."
    },
    {
      "number": 12,
      "text": "Seus olhos são como pombas junto aos regatos de água, lavados em leite, incrustados como jóias."
    },
    {
      "number": 13,
      "text": "Suas faces são como um jardim de especiarias que exalam perfume. Seus lábios são como lírios que destilam mirra."
    },
    {
      "number": 14,
      "text": "Seus braços são cilindros de ouro engastados com berilo. Seu tronco é como marfim polido adornado de safiras."
    },
    {
      "number": 15,
      "text": "Suas pernas são colunas de mármore firmadas em bases de ouro puro. Sua aparência é como o Líbano; ele é elegante como os cedros."
    },
    {
      "number": 16,
      "text": "Sua boca é a própria doçura; ele é mui desejável. Esse é o meu amado, esse é o meu querido, ó mulheres de Jerusalém."
    }
  ]
}