{
  "book": {
    "abbrev": {
      "pt": "ct",
      "en": "so"
    },
    "name": "Cânticos",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "Cântico dos Cânticos de Salomão."
    },
    {
      "number": 2,
      "text": "Ah, se ele me beijasse, se a sua boca me cobrisse de beijos... Sim, as suas carícias são mais agradáveis que o vinho."
    },
    {
      "number": 3,
      "text": "A fragrância dos seus perfumes é suave; o seu nome é como perfume derramado. Não é à toa que as jovens o amam!"
    },
    {
      "number": 4,
      "text": "Leve-me com você! Vamos depressa! Leve-me o rei para os seus aposentos! Estamos alegres e felizes por sua causa; celebraremos o seu amor mais do que o vinho. Com toda a razão você é amado!"
    },
    {
      "number": 5,
      "text": "Estou escura, mas sou bela, ó mulheres de Jerusalém; escura como as tendas de Quedar, bela como as cortinas de Salomão."
    },
    {
      "number": 6,
      "text": "Não me fiquem olhando assim porque estou escura; foi o sol que me queimou a pele. Os filhos de minha mãe zangaram-se comigo e fizeram-me tomar conta das vinhas; da minha própria vinha, porém, eu não pude cuidar."
    },
    {
      "number": 7,
      "text": "Conte-me, você a quem amo, onde faz pastar o seu rebanho e onde faz as suas ovelhas descansarem ao meio-dia? Se eu não o souber, serei como uma mulher coberta com véu junto aos rebanhos dos seus amigos."
    },
    {
      "number": 8,
      "text": "Se você, a mais linda das mulheres, se você não o sabe, siga a trilha das ovelhas e faça as suas cabritas pastarem junto às tendas dos pastores."
    },
    {
      "number": 9,
      "text": "Comparo você, minha querida, a uma égua das carruagens do faraó."
    },
    {
      "number": 10,
      "text": "Como são belas as suas faces entre os brincos, e o seu pescoço com os colares de jóias!"
    },
    {
      "number": 11,
      "text": "Faremos para você brincos de ouro com incrustações de prata."
    },
    {
      "number": 12,
      "text": "Enquanto o rei estava em seus aposentos, o meu nardo espalhou a sua fragrância."
    },
    {
      "number": 13,
      "text": "O meu amado é para mim como uma pequenina bolsa de mirra que passa a noite entre os meus seios."
    },
    {
      "number": 14,
      "text": "O meu amado é para mim um ramalhete de flores de hena das vinhas de En-Gedi."
    },
    {
      "number": 15,
      "text": "Como você é linda, minha querida! Ah, como é linda! Seus olhos são pombas."
    },
    {
      "number": 16,
      "text": "Como você é belo, meu amado! Ah, como é encantador! Verdejante é o nosso leito."
    },
    {
      "number": 17,
      "text": "De cedro são as vigas da nossa casa, e de cipreste os caibros do nosso telhado."
    }
  ]
}