{
  "book": {
    "abbrev": {
      "pt": "ct",
      "en": "so"
    },
    "name": "Cânticos",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 13
  },
  "verses": [
    {
      "number": 1,
      "text": "Como são lindos os seus pés calçados com sandálias, ó filha do príncipe! As curvas das suas coxas são como jóias, obra das mãos de um artífice."
    },
    {
      "number": 2,
      "text": "Seu umbigo é uma taça redonda onde nunca falta o vinho de boa mistura. Sua cintura é um monte de trigo cercado de lírios."
    },
    {
      "number": 3,
      "text": "Seus seios são como dois filhotes de corça, gêmeos de uma gazela."
    },
    {
      "number": 4,
      "text": "Seu pescoço é como uma torre de marfim. Seus olhos são como os açudes de Hesbom, junto à porta de Bate-Rabim. Seu nariz é como a torre do Líbano voltada para Damasco."
    },
    {
      "number": 5,
      "text": "Sua cabeça se eleva como o monte Carmelo. Seus cabelos soltos têm reflexos de púrpura; o rei caiu prisioneiro das suas ondas."
    },
    {
      "number": 6,
      "text": "Como você é linda! Como você me agrada! Ó amor, com suas delícias!"
    },
    {
      "number": 7,
      "text": "Seu porte é como o da palmeira, e os seus seios como cachos de frutos."
    },
    {
      "number": 8,
      "text": "Eu disse: Subirei à palmeira; eu me apossarei dos seus frutos. Sejam os seus seios como os cachos da videira, o aroma da sua respiração como maçãs,"
    },
    {
      "number": 9,
      "text": "e a sua boca como o melhor vinho... vinho que flui suavemente para o meu amado, escorrendo suavemente sobre os lábios de quem já vai adormecendo."
    },
    {
      "number": 10,
      "text": "Eu pertenço ao meu amado, e ele me deseja."
    },
    {
      "number": 11,
      "text": "Venha, meu amado, vamos fugir para o campo, passemos a noite nos povoados."
    },
    {
      "number": 12,
      "text": "Vamos cedo para as vinhas para ver se as videiras brotaram, se as suas flores se abriram, e se as romãs estão em flor; ali eu lhe darei o meu amor."
    },
    {
      "number": 13,
      "text": "As mandrágoras exalam o seu perfume, e à nossa porta há todo tipo de frutos finos, secos e frescos, que reservei para você, meu amado."
    }
  ]
}