{
  "book": {
    "abbrev": {
      "pt": "1co",
      "en": "1co"
    },
    "name": "1ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 33
  },
  "verses": [
    {
      "number": 1,
      "text": "Porque não quero, irmãos, que vocês ignorem o fato de que todos os nossos antepassados estiveram sob a nuvem e todos passaram pelo mar."
    },
    {
      "number": 2,
      "text": "Em Moisés, todos eles foram batizados na nuvem e no mar."
    },
    {
      "number": 3,
      "text": "Todos comeram do mesmo alimento espiritual"
    },
    {
      "number": 4,
      "text": "e beberam da mesma bebida espiritual; pois bebiam da rocha espiritual que os acompanhava, e essa rocha era Cristo."
    },
    {
      "number": 5,
      "text": "Contudo, Deus não se agradou da maioria deles; por isso os seus corpos ficaram espalhados no deserto."
    },
    {
      "number": 6,
      "text": "Essas coisas ocorreram como exemplos para nós, para que não cobicemos coisas más, como eles fizeram."
    },
    {
      "number": 7,
      "text": "Não sejam idólatras, como alguns deles foram, conforme está escrito: \"O povo se assentou para comer e beber, e levantou-se para se entregar à farra\"."
    },
    {
      "number": 8,
      "text": "Não pratiquemos imoralidade, como alguns deles fizeram — e num só dia morreram vinte e três mil."
    },
    {
      "number": 9,
      "text": "Não devemos pôr o Senhor à prova, como alguns deles fizeram — e foram mortos por serpentes."
    },
    {
      "number": 10,
      "text": "E não se queixem, como alguns deles se queixaram — e foram mortos pelo anjo destruidor."
    },
    {
      "number": 11,
      "text": "Essas coisas aconteceram a eles como exemplos e foram escritas como advertência para nós, sobre quem tem chegado o fim dos tempos."
    },
    {
      "number": 12,
      "text": "Assim, aquele que julga estar firme, cuide-se para que não caia!"
    },
    {
      "number": 13,
      "text": "Não sobreveio a vocês tentação que não fosse comum aos homens. E Deus é fiel; ele não permitirá que vocês sejam tentados além do que podem suportar. Mas, quando forem tentados, ele lhes providenciará um escape, para que o possam suportar."
    },
    {
      "number": 14,
      "text": "Por isso, meus amados irmãos, fujam da idolatria."
    },
    {
      "number": 15,
      "text": "Estou falando a pessoas sensatas; julguem vocês mesmos o que estou dizendo."
    },
    {
      "number": 16,
      "text": "Não é verdade que o cálice da bênção que abençoamos é uma participação no sangue de Cristo, e que o pão que partimos é uma participação no corpo de Cristo?"
    },
    {
      "number": 17,
      "text": "Por haver um único pão, nós, que somos muitos, somos um só corpo, pois todos participamos de um único pão."
    },
    {
      "number": 18,
      "text": "Considerem o povo de Israel: os que comem dos sacrifícios não participam do altar?"
    },
    {
      "number": 19,
      "text": "Portanto, que estou querendo dizer? Será que o sacrifício oferecido a um ídolo é alguma coisa? Ou o ídolo é alguma coisa?"
    },
    {
      "number": 20,
      "text": "Não! Quero dizer que o que os pagãos sacrificam é oferecido aos demônios e não a Deus, e não quero que vocês tenham comunhão com os demônios."
    },
    {
      "number": 21,
      "text": "Vocês não podem beber do cálice do Senhor e do cálice dos demônios; não podem participar da mesa do Senhor e da mesa dos demônios."
    },
    {
      "number": 22,
      "text": "Porventura provocaremos o ciúme do Senhor? Somos mais fortes do que ele?"
    },
    {
      "number": 23,
      "text": "\"Tudo é permitido\", mas nem tudo convém. \"Tudo é permitido\", mas nem tudo edifica."
    },
    {
      "number": 24,
      "text": "Ninguém deve buscar o seu próprio bem, mas sim o dos outros."
    },
    {
      "number": 25,
      "text": "Comam de tudo o que se vende no mercado, sem fazer perguntas por causa da consciência,"
    },
    {
      "number": 26,
      "text": "pois \"do Senhor é a terra e tudo o que nela existe\"."
    },
    {
      "number": 27,
      "text": "Se algum descrente o convidar para uma refeição e você quiser ir, coma de tudo o que lhe for apresentado, sem nada perguntar por causa da consciência."
    },
    {
      "number": 28,
      "text": "Mas se alguém lhe disser: \"Isto foi oferecido em sacrifício\", não coma, tanto por causa da pessoa que o comentou, como da consciência,"
    },
    {
      "number": 29,
      "text": "isto é, da consciência do outro e não da sua própria. Pois, por que minha liberdade deve ser julgada pela consciência dos outros?"
    },
    {
      "number": 30,
      "text": "Se participo da refeição com ação de graças, por que sou condenado por algo pelo qual dou graças a Deus?"
    },
    {
      "number": 31,
      "text": "Assim, quer vocês comam, bebam ou façam qualquer outra coisa, façam tudo para a glória de Deus."
    },
    {
      "number": 32,
      "text": "Não se tornem motivo de tropeço, nem para judeus, nem para gregos, nem para a igreja de Deus."
    },
    {
      "number": 33,
      "text": "Também eu procuro agradar a todos de todas as formas. Porque não estou procurando o meu próprio bem, mas o bem de muitos, para que sejam salvos."
    }
  ]
}