{
  "book": {
    "abbrev": {
      "pt": "1co",
      "en": "1co"
    },
    "name": "1ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 13
  },
  "verses": [
    {
      "number": 1,
      "text": "Por toda parte se ouve que há imoralidade entre vocês, imoralidade que não ocorre nem entre os pagãos, a ponto de alguém de vocês possuir a mulher de seu pai."
    },
    {
      "number": 2,
      "text": "E vocês estão orgulhosos! Não deviam, porém, estar cheios de tristeza e expulsar da comunhão aquele que fez isso?"
    },
    {
      "number": 3,
      "text": "Apesar de eu não estar presente fisicamente, estou com vocês em espírito. E já condenei aquele que fez isso, como se estivesse presente."
    },
    {
      "number": 4,
      "text": "Quando vocês estiverem reunidos em nome de nosso Senhor Jesus, estando eu com vocês em espírito, estando presente também o poder de nosso Senhor Jesus Cristo,"
    },
    {
      "number": 5,
      "text": "entreguem esse homem a Satanás, para que o corpo seja destruído, e seu espírito seja salvo no dia do Senhor."
    },
    {
      "number": 6,
      "text": "O orgulho de vocês não é bom. Vocês não sabem que um pouco de fermento faz toda a massa ficar fermentada?"
    },
    {
      "number": 7,
      "text": "Livrem-se do fermento velho, para que sejam massa nova e sem fermento, como realmente são. Pois Cristo, nosso Cordeiro pascal, foi sacrificado."
    },
    {
      "number": 8,
      "text": "Por isso, celebremos a festa, não com o fermento velho, nem com o fermento da maldade e da perversidade, mas com os pães sem fermento da sinceridade e da verdade."
    },
    {
      "number": 9,
      "text": "Já lhes disse por carta que vocês não devem associar-se com pessoas imorais."
    },
    {
      "number": 10,
      "text": "Com isso não me refiro aos imorais deste mundo, nem aos avarentos, aos ladrões ou aos idólatras. Se assim fosse, vocês precisariam sair deste mundo."
    },
    {
      "number": 11,
      "text": "Mas agora estou lhes escrevendo que não devem associar-se com qualquer que, dizendo-se irmão, seja imoral, avarento, idólatra, caluniador, alcoólatra ou ladrão. Com tais pessoas vocês nem devem comer."
    },
    {
      "number": 12,
      "text": "Pois, como haveria eu de julgar os de fora da igreja? Não devem vocês julgar os que estão dentro?"
    },
    {
      "number": 13,
      "text": "Deus julgará os de fora. \"Expulsem esse perverso do meio de vocês\"."
    }
  ]
}