{
  "book": {
    "abbrev": {
      "pt": "1co",
      "en": "1co"
    },
    "name": "1ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 12,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "Irmãos, quanto aos dons espirituais, não quero que vocês sejam ignorantes."
    },
    {
      "number": 2,
      "text": "Vocês sabem que, quando eram pagãos, de uma forma ou de outra eram fortemente atraídos e levados para os ídolos mudos."
    },
    {
      "number": 3,
      "text": "Por isso, eu lhes afirmo que ninguém que fala pelo Espírito de Deus diz: \"Jesus seja amaldiçoado\"; e ninguém pode dizer: \"Jesus é Senhor\", a não ser pelo Espírito Santo."
    },
    {
      "number": 4,
      "text": "Há diferentes tipos de dons, mas o Espírito é o mesmo."
    },
    {
      "number": 5,
      "text": "Há diferentes tipos de ministérios, mas o Senhor é o mesmo."
    },
    {
      "number": 6,
      "text": "Há diferentes formas de atuação, mas é o mesmo Deus quem efetua tudo em todos."
    },
    {
      "number": 7,
      "text": "A cada um, porém, é dada a manifestação do Espírito, visando ao bem comum."
    },
    {
      "number": 8,
      "text": "Pelo Espírito, a um é dada a palavra de sabedoria; a outro, a palavra de conhecimento, pelo mesmo Espírito;"
    },
    {
      "number": 9,
      "text": "a outro, fé, pelo mesmo Espírito; a outro, dons de cura, pelo único Espírito;"
    },
    {
      "number": 10,
      "text": "a outro, poder para operar milagres; a outro, profecia; a outro, discernimento de espíritos; a outro, variedade de línguas; e ainda a outro, interpretação de línguas."
    },
    {
      "number": 11,
      "text": "Todas essas coisas, porém, são realizadas pelo mesmo e único Espírito, e ele as distribui individualmente, a cada um, conforme quer."
    },
    {
      "number": 12,
      "text": "Ora, assim como o corpo é uma unidade, embora tenha muitos membros, e todos os membros, mesmo sendo muitos, formam um só corpo, assim também com respeito a Cristo."
    },
    {
      "number": 13,
      "text": "Pois em um só corpo todos nós fomos batizados em um único Espírito: quer judeus, quer gregos, quer escravos, quer livres. E a todos nós foi dado beber de um único Espírito."
    },
    {
      "number": 14,
      "text": "O corpo não é composto de um só membro, mas de muitos."
    },
    {
      "number": 15,
      "text": "Se o pé disser: \"Porque não sou mão, não pertenço ao corpo\", nem por isso deixa de fazer parte do corpo."
    },
    {
      "number": 16,
      "text": "E se o ouvido disser: \"Porque não sou olho, não pertenço ao corpo\", nem por isso deixa de fazer parte do corpo."
    },
    {
      "number": 17,
      "text": "Se todo o corpo fosse olho, onde estaria a audição? Se todo o corpo fosse ouvido, onde estaria o olfato?"
    },
    {
      "number": 18,
      "text": "De fato, Deus dispôs cada um dos membros no corpo, segundo a sua vontade."
    },
    {
      "number": 19,
      "text": "Se todos fossem um só membro, onde estaria o corpo?"
    },
    {
      "number": 20,
      "text": "Assim, há muitos membros, mas um só corpo."
    },
    {
      "number": 21,
      "text": "O olho não pode dizer à mão: \"Não preciso de você! \" Nem a cabeça pode dizer aos pés: \"Não preciso de vocês! \""
    },
    {
      "number": 22,
      "text": "Pelo contrário, os membros do corpo que parecem mais fracos são indispensáveis,"
    },
    {
      "number": 23,
      "text": "e os membros que pensamos serem menos honrosos, tratamos com especial honra. E os membros que em nós são indecorosos são tratados com decoro especial,"
    },
    {
      "number": 24,
      "text": "enquanto os que em nós são decorosos não precisam ser tratados de maneira especial. Mas Deus estruturou o corpo dando maior honra aos membros que dela tinham falta,"
    },
    {
      "number": 25,
      "text": "a fim de que não haja divisão no corpo, mas, sim, que todos os membros tenham igual cuidado uns pelos outros."
    },
    {
      "number": 26,
      "text": "Quando um membro sofre, todos os outros sofrem com ele; quando um membro é honrado, todos os outros se alegram com ele."
    },
    {
      "number": 27,
      "text": "Ora, vocês são o corpo de Cristo, e cada um de vocês, individualmente, é membro desse corpo."
    },
    {
      "number": 28,
      "text": "Assim, na igreja, Deus estabeleceu primeiramente apóstolos; em segundo lugar, profetas; em terceiro lugar, mestres; depois os que realizam milagres, os que têm dom de curar, os que têm dom de prestar ajuda, os que têm dons de administração e os que falam diversas línguas."
    },
    {
      "number": 29,
      "text": "São todos apóstolos? São todos profetas? São todos mestres? Têm todos o dom de realizar milagres?"
    },
    {
      "number": 30,
      "text": "Têm todos dons de curar? Falam todos em línguas? Todos interpretam?"
    },
    {
      "number": 31,
      "text": "Entretanto, busquem com dedicação os melhores dons. Passo agora a mostrar-lhes um caminho ainda mais excelente."
    }
  ]
}