{
  "book": {
    "abbrev": {
      "pt": "1co",
      "en": "1co"
    },
    "name": "1ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "Eu mesmo, irmãos, quando estive entre vocês, não fui com discurso eloqüente nem com muita sabedoria para lhes proclamar o mistério de Deus."
    },
    {
      "number": 2,
      "text": "Pois decidi nada saber entre vocês, a não ser Jesus Cristo, e este, crucificado."
    },
    {
      "number": 3,
      "text": "E foi com fraqueza, temor e com muito tremor que estive entre vocês."
    },
    {
      "number": 4,
      "text": "Minha mensagem e minha pregação não consistiram de palavras persuasivas de sabedoria, mas consistiram de demonstração do poder do Espírito,"
    },
    {
      "number": 5,
      "text": "para que a fé que vocês têm não se baseasse na sabedoria humana, mas no poder de Deus."
    },
    {
      "number": 6,
      "text": "Entretanto, falamos de sabedoria entre os maduros, mas não da sabedoria desta era ou dos poderosos desta era, que estão sendo reduzidos a nada."
    },
    {
      "number": 7,
      "text": "Pelo contrário, falamos da sabedoria de Deus, do mistério que estava oculto, o qual Deus preordenou, antes do princípio das eras, para a nossa glória."
    },
    {
      "number": 8,
      "text": "Nenhum dos poderosos desta era o entendeu, pois, se o tivessem entendido, não teriam crucificado o Senhor da glória."
    },
    {
      "number": 9,
      "text": "Todavia, como está escrito: \"Olho nenhum viu, ouvido nenhum ouviu, mente nenhuma imaginou o que Deus preparou para aqueles que o amam\";"
    },
    {
      "number": 10,
      "text": "mas Deus o revelou a nós por meio do Espírito. O Espírito sonda todas as coisas, até mesmo as coisas mais profundas de Deus."
    },
    {
      "number": 11,
      "text": "Pois, quem dentre os homens conhece as coisas do homem, a não ser o espírito do homem que nele está? Da mesma forma, ninguém conhece as coisas de Deus, a não ser o Espírito de Deus."
    },
    {
      "number": 12,
      "text": "Nós, porém, não recebemos o espírito do mundo, mas o Espírito procedente de Deus, para que entendamos as coisas que Deus nos tem dado gratuitamente."
    },
    {
      "number": 13,
      "text": "Delas também falamos, não com palavras ensinadas pela sabedoria humana, mas com palavras ensinadas pelo Espírito, interpretando verdades espirituais para os que são espirituais."
    },
    {
      "number": 14,
      "text": "Quem não tem o Espírito não aceita as coisas que vêm do Espírito de Deus, pois lhe são loucura; e não é capaz de entendê-las, porque elas são discernidas espiritualmente."
    },
    {
      "number": 15,
      "text": "Mas quem é espiritual discerne todas as coisas, e ele mesmo por ninguém é discernido; pois"
    },
    {
      "number": 16,
      "text": "\"quem conheceu a mente do Senhor para que possa instruí-lo? \" Nós, porém, temos a mente de Cristo."
    }
  ]
}