{
  "book": {
    "abbrev": {
      "pt": "1co",
      "en": "1co"
    },
    "name": "1ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Portanto, que todos nos considerem como servos de Cristo e encarregados dos mistérios de Deus."
    },
    {
      "number": 2,
      "text": "O que se requer destes encarregados é que sejam fiéis."
    },
    {
      "number": 3,
      "text": "Pouco me importa ser julgado por vocês ou por qualquer tribunal humano; de fato, nem eu julgo a mim mesmo."
    },
    {
      "number": 4,
      "text": "Embora em nada minha consciência me acuse, nem por isso justifico a mim mesmo; o Senhor é quem me julga."
    },
    {
      "number": 5,
      "text": "Portanto, não julguem nada antes da hora devida; esperem até que o Senhor venha. Ele trará à luz o que está oculto nas trevas e manifestará as intenções dos corações. Nessa ocasião, cada um receberá de Deus a sua aprovação."
    },
    {
      "number": 6,
      "text": "Irmãos, apliquei essas coisas a mim e a Apolo por amor a vocês, para que aprendam de nós o que significa: \"Não ultrapassem o que está escrito\". Assim, ninguém se orgulhe a favor de um homem em detrimento de outro."
    },
    {
      "number": 7,
      "text": "Pois, quem torna você diferente de qualquer outra pessoa? O que você tem que não tenha recebido? E se o recebeu, por que se orgulha, como se assim não fosse?"
    },
    {
      "number": 8,
      "text": "Vocês já têm tudo o que querem! Já se tornaram ricos! Chegaram a ser reis — e sem nós! Como eu gostaria que vocês realmente fossem reis, para que nós também reinássemos com vocês!"
    },
    {
      "number": 9,
      "text": "Porque me parece que Deus nos colocou a nós, os apóstolos, em último lugar, como condenados à morte. Temo-nos tornado um espetáculo para o mundo, tanto diante de anjos como de homens."
    },
    {
      "number": 10,
      "text": "Nós somos loucos por causa de Cristo, mas vocês são sensatos em Cristo! Nós somos fracos, mas vocês são fortes! Vocês são respeitados, mas nós somos desprezados!"
    },
    {
      "number": 11,
      "text": "Até agora estamos passando fome, sede e necessidade de roupas, estamos sendo tratados brutalmente, não temos residência certa e"
    },
    {
      "number": 12,
      "text": "trabalhamos arduamente com nossas próprias mãos. Quando somos amaldiçoados, abençoamos; quando perseguidos, suportamos;"
    },
    {
      "number": 13,
      "text": "quando caluniados, respondemos amavelmente. Até agora nos tornamos a escória da terra, o lixo do mundo."
    },
    {
      "number": 14,
      "text": "Não estou tentando envergonhá-los ao escrever estas coisas, mas procuro adverti-los, como a meus filhos amados."
    },
    {
      "number": 15,
      "text": "Embora possam ter dez mil tutores em Cristo, vocês não têm muitos pais, pois em Cristo Jesus eu mesmo os gerei por meio do evangelho."
    },
    {
      "number": 16,
      "text": "Portanto, suplico-lhes que sejam meus imitadores."
    },
    {
      "number": 17,
      "text": "Por essa razão estou lhes enviando Timóteo, meu filho amado e fiel no Senhor, o qual lhes trará à lembrança a minha maneira de viver em Cristo Jesus, de acordo com o que eu ensino por toda parte, em todas as igrejas."
    },
    {
      "number": 18,
      "text": "Alguns de vocês se tornaram arrogantes, como se eu não fosse mais visitá-los."
    },
    {
      "number": 19,
      "text": "Mas irei muito em breve, se o Senhor permitir; então saberei não apenas o que estão falando esses arrogantes, mas que poder eles têm."
    },
    {
      "number": 20,
      "text": "Pois o Reino de Deus não consiste de palavras, mas de poder."
    },
    {
      "number": 21,
      "text": "Que é que vocês querem? Devo ir a vocês com vara, ou com amor e espírito de mansidão?"
    }
  ]
}