{
  "book": {
    "abbrev": {
      "pt": "1co",
      "en": "1co"
    },
    "name": "1ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 14,
    "verses": 40
  },
  "verses": [
    {
      "number": 1,
      "text": "Sigam o caminho do amor e busquem com dedicação os dons espirituais, principalmente o dom de profecia."
    },
    {
      "number": 2,
      "text": "Pois quem fala em língua não fala aos homens, mas a Deus. De fato, ninguém o entende; em espírito fala mistérios."
    },
    {
      "number": 3,
      "text": "Mas quem profetiza o faz para a edificação, encorajamento e consolação dos homens."
    },
    {
      "number": 4,
      "text": "Quem fala em língua a si mesmo se edifica, mas quem profetiza edifica a igreja."
    },
    {
      "number": 5,
      "text": "Gostaria que todos vocês falassem em línguas, mas prefiro que profetizem. Quem profetiza é maior do que aquele que fala em línguas, a não ser que as interprete, para que a igreja seja edificada."
    },
    {
      "number": 6,
      "text": "Agora, irmãos, se eu for visitá-los e falar em línguas, em que lhes serei útil, a não ser que lhes leve alguma revelação, ou conhecimento, ou profecia, ou doutrina?"
    },
    {
      "number": 7,
      "text": "Até no caso de coisas inanimadas que produzem sons, tais como a flauta ou a cítara, como alguém reconhecerá o que está sendo tocado, se os sons não forem distintos?"
    },
    {
      "number": 8,
      "text": "Além disso, se a trombeta não emitir um som claro, quem se preparará para a batalha?"
    },
    {
      "number": 9,
      "text": "Assim acontece com vocês. Se não proferirem palavras compreensíveis com a língua, como alguém saberá o que está sendo dito? Vocês estarão simplesmente falando ao ar."
    },
    {
      "number": 10,
      "text": "Sem dúvida, há diversos idiomas no mundo; todavia, nenhum deles é sem sentido."
    },
    {
      "number": 11,
      "text": "Portanto, se eu não entender o significado do que alguém está falando, serei estrangeiro para quem fala, e ele, estrangeiro para mim."
    },
    {
      "number": 12,
      "text": "Assim acontece com vocês. Visto que estão ansiosos por terem dons espirituais, procurem crescer naqueles que trazem a edificação para a igreja."
    },
    {
      "number": 13,
      "text": "Por isso, quem fala em língua, ore para que a possa interpretar."
    },
    {
      "number": 14,
      "text": "Pois, se oro em língua, meu espírito ora, mas a minha mente fica infrutífera."
    },
    {
      "number": 15,
      "text": "Então, que farei? Orarei com o espírito, mas também orarei com o entendimento; cantarei com o espírito, mas também cantarei com o entendimento."
    },
    {
      "number": 16,
      "text": "Se você estiver louvando a Deus em espírito, como poderá aquele que está entre os não instruídos dizer o \"Amém\" à sua ação de graças, visto que não sabe o que você está dizendo?"
    },
    {
      "number": 17,
      "text": "Pode ser que você esteja dando graças muito bem, mas o outro não é edificado."
    },
    {
      "number": 18,
      "text": "Dou graças a Deus por falar em línguas mais do que todos vocês."
    },
    {
      "number": 19,
      "text": "Todavia, na igreja prefiro falar cinco palavras compreensíveis para instruir os outros a falar dez mil palavras em língua."
    },
    {
      "number": 20,
      "text": "Irmãos, deixem de pensar como crianças. Com respeito ao mal, sejam crianças; mas, quanto ao modo de pensar, sejam adultos."
    },
    {
      "number": 21,
      "text": "Pois está escrito na Lei: \"Por meio de homens de outras línguas e por meio de lábios de estrangeiros falarei a este povo, mas, mesmo assim, eles não me ouvirão\", diz o Senhor."
    },
    {
      "number": 22,
      "text": "Portanto, as línguas são um sinal para os descrentes, e não para os que crêem; a profecia, porém, é para os que crêem, e não para os descrentes."
    },
    {
      "number": 23,
      "text": "Assim, se toda a igreja se reunir e todos falarem em línguas, e entrarem alguns não instruídos ou descrentes não dirão que vocês estão loucos?"
    },
    {
      "number": 24,
      "text": "Mas se entrar algum descrente ou não instruído quando todos estiverem profetizando, ele por todos será convencido de que é pecador e por todos será julgado,"
    },
    {
      "number": 25,
      "text": "e os segredos do seu coração serão expostos. Assim, ele se prostrará, rosto em terra, e adorará a Deus, exclamando: \"Deus realmente está entre vocês! \""
    },
    {
      "number": 26,
      "text": "Portanto, que diremos, irmãos? Quando vocês se reúnem, cada um de vocês tem um salmo, ou uma palavra de instrução, uma revelação, uma palavra em língua ou uma interpretação. Tudo seja feito para a edificação da igreja."
    },
    {
      "number": 27,
      "text": "Se, porém, alguém falar em língua, devem falar dois, no máximo três, e alguém deve interpretar."
    },
    {
      "number": 28,
      "text": "Se não houver intérprete, fique calado na igreja, falando consigo mesmo e com Deus."
    },
    {
      "number": 29,
      "text": "Tratando-se de profetas, falem dois ou três, e os outros julguem cuidadosamente o que foi dito."
    },
    {
      "number": 30,
      "text": "Se vier uma revelação a alguém que está sentado, cale-se o primeiro."
    },
    {
      "number": 31,
      "text": "Pois vocês todos podem profetizar, cada um por sua vez, de forma que todos sejam instruídos e encorajados."
    },
    {
      "number": 32,
      "text": "Os espíritos dos profetas estão sujeitos aos profetas."
    },
    {
      "number": 33,
      "text": "Pois Deus não é Deus de desordem, mas de paz. Como em todas as congregações dos santos,"
    },
    {
      "number": 34,
      "text": "permaneçam as mulheres em silêncio nas igrejas, pois não lhes é permitido falar; antes permaneçam em submissão, como diz a lei."
    },
    {
      "number": 35,
      "text": "Se quiserem aprender alguma coisa, que perguntem a seus maridos em casa; pois é vergonhoso uma mulher falar na igreja."
    },
    {
      "number": 36,
      "text": "Acaso a palavra de Deus originou-se entre vocês? São vocês o único povo que ela alcançou?"
    },
    {
      "number": 37,
      "text": "Se alguém pensa que é profeta ou espiritual, reconheça que o que lhes estou escrevendo é mandamento do Senhor."
    },
    {
      "number": 38,
      "text": "Se ignorar isso, ele mesmo será ignorado."
    },
    {
      "number": 39,
      "text": "Portanto, meus irmãos, busquem com dedicação o profetizar e não proíbam o falar em línguas."
    },
    {
      "number": 40,
      "text": "Mas tudo deve ser feito com decência e ordem."
    }
  ]
}