{
  "book": {
    "abbrev": {
      "pt": "1co",
      "en": "1co"
    },
    "name": "1ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "Paulo, chamado para ser apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Sóstenes,"
    },
    {
      "number": 2,
      "text": "à igreja de Deus que está em Corinto, aos santificados em Cristo Jesus e chamados para serem santos, juntamente com todos os que, em toda parte, invocam o nome de nosso Senhor Jesus Cristo, Senhor deles e nosso:"
    },
    {
      "number": 3,
      "text": "A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo."
    },
    {
      "number": 4,
      "text": "Sempre dou graças a meu Deus por vocês, por causa da graça que lhes foi dada por ele em Cristo Jesus."
    },
    {
      "number": 5,
      "text": "Pois nele vocês foram enriquecidos em tudo, em toda palavra e em todo conhecimento,"
    },
    {
      "number": 6,
      "text": "porque o testemunho de Cristo foi confirmado entre vocês,"
    },
    {
      "number": 7,
      "text": "de modo que não lhes falta nenhum dom espiritual, enquanto vocês aguardam que o nosso Senhor Jesus Cristo seja revelado."
    },
    {
      "number": 8,
      "text": "Ele os manterá firmes até o fim, de modo que vocês serão irrepreensíveis no dia de nosso Senhor Jesus Cristo."
    },
    {
      "number": 9,
      "text": "Fiel é Deus, o qual os chamou à comunhão com seu Filho Jesus Cristo, nosso Senhor."
    },
    {
      "number": 10,
      "text": "Irmãos, em nome de nosso Senhor Jesus Cristo suplico a todos vocês que concordem uns com os outros no que falam, para que não haja divisões entre vocês, e, sim, que todos estejam unidos num só pensamento e num só parecer."
    },
    {
      "number": 11,
      "text": "Meus irmãos, fui informado por alguns da casa de Cloe de que há divisões entre vocês."
    },
    {
      "number": 12,
      "text": "Com isso quero dizer que cada um de vocês afirma: \"Eu sou de Paulo\"; \"eu de Apolo\"; \"eu de Pedro\"; e \"eu de Cristo\"."
    },
    {
      "number": 13,
      "text": "Acaso Cristo está dividido? Foi Paulo crucificado em favor de vocês? Foram vocês batizados em nome de Paulo?"
    },
    {
      "number": 14,
      "text": "Dou graças a Deus por não ter batizado nenhum de vocês, exceto Crispo e Gaio;"
    },
    {
      "number": 15,
      "text": "de modo que ninguém pode dizer que foi batizado em meu nome."
    },
    {
      "number": 16,
      "text": "( Batizei também os da casa de Estéfanas; além destes, não me lembro se batizei alguém mais. )"
    },
    {
      "number": 17,
      "text": "Pois Cristo não me enviou para batizar, mas para pregar o evangelho, não com palavras de sabedoria humana, para que a cruz de Cristo não seja esvaziada. Cristo, Sabedoria e Poder de Deus"
    },
    {
      "number": 18,
      "text": "Pois a mensagem da cruz é loucura para os que estão perecendo, mas para nós, que estamos sendo salvos, é o poder de Deus."
    },
    {
      "number": 19,
      "text": "Pois está escrito: \"Destruirei a sabedoria dos sábios e rejeitarei a inteligência dos inteligentes\"."
    },
    {
      "number": 20,
      "text": "Onde está o sábio? Onde está o erudito? Onde está o questionador desta era? Acaso não tornou Deus louca a sabedoria deste mundo?"
    },
    {
      "number": 21,
      "text": "Visto que, na sabedoria de Deus, o mundo não o conheceu por meio da sabedoria humana, agradou a Deus salvar aqueles que crêem por meio da loucura da pregação."
    },
    {
      "number": 22,
      "text": "Os judeus pedem sinais miraculosos, e os gregos procuram sabedoria;"
    },
    {
      "number": 23,
      "text": "nós, porém, pregamos a Cristo crucificado, o qual, de fato, é escândalo para os judeus e loucura para os gentios"
    },
    {
      "number": 24,
      "text": "mas para os que foram chamados, tanto judeus como gregos, Cristo é o poder de Deus e a sabedoria de Deus."
    },
    {
      "number": 25,
      "text": "Porque a loucura de Deus é mais sábia que a sabedoria humana, e a fraqueza de Deus é mais forte que a força do homem."
    },
    {
      "number": 26,
      "text": "Irmãos, pensem no que vocês eram quando foram chamados. Poucos eram sábios segundo os padrões humanos; poucos eram poderosos; poucos eram de nobre nascimento."
    },
    {
      "number": 27,
      "text": "Mas Deus escolheu as coisas loucas do mundo para envergonhar os sábios, e escolheu as coisas fracas do mundo para envergonhar as fortes."
    },
    {
      "number": 28,
      "text": "Ele escolheu as coisas insignificantes do mundo, as desprezadas e as que nada são, para reduzir a nada as que são,"
    },
    {
      "number": 29,
      "text": "para que ninguém se vanglorie diante dele."
    },
    {
      "number": 30,
      "text": "É, porém, por iniciativa dele que vocês estão em Cristo Jesus, o qual se tornou sabedoria de Deus para nós, isto é, justiça, santidade e redenção,"
    },
    {
      "number": 31,
      "text": "para que, como está escrito: \"Quem se gloriar, glorie-se no Senhor\"."
    }
  ]
}