{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 22,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "Veio a mim esta palavra do Senhor:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, você a julgará? Você julgará essa cidade sanguinária? Então confronte-a com todas as suas práticas repugnantes"
    },
    {
      "number": 3,
      "text": "e diga: ‘Assim diz o Soberano Senhor: Ó cidade que traz condenação sobre si mesma por derramar sangue em seu meio e por se contaminar fazendo ídolos!"
    },
    {
      "number": 4,
      "text": "Você se tornou culpada por causa do sangue que derramou e por ter se contaminado com os ídolos que fez. Você deu cabo dos seus dias, e chegou o fim dos seus anos. Por isso farei de você objeto de zombaria para as nações e motivo de escárnio em todas as terras."
    },
    {
      "number": 5,
      "text": "Tanto as nações vizinhas como as distantes zombarão de você, ó cidade infame e inquieta!"
    },
    {
      "number": 6,
      "text": "\" ‘Veja como cada um dos príncipes de Israel que aí estão usa o seu poder para derramar sangue."
    },
    {
      "number": 7,
      "text": "Em seu meio eles têm tratado pai e mãe com desprezo, e têm oprimido o estrangeiro e maltratado o órfão e a viúva."
    },
    {
      "number": 8,
      "text": "Você desprezou as minhas dádivas sagradas e profanou os meus sábados."
    },
    {
      "number": 9,
      "text": "Em seu meio há caluniadores, prontas para derramar sangue; em seu meio há os que comem nos santuários dos montes e praticam atos lascivos."
    },
    {
      "number": 10,
      "text": "Em seu meio há aqueles que desonram a cama dos seus pais, e também há aqueles que têm relações com as mulheres nos dias de sua menstruação."
    },
    {
      "number": 11,
      "text": "Um homem comete adultério com a mulher do seu próximo, outro contamina vergonhosamente a sua nora, e outro desonra a sua irmã, filha de seu próprio pai."
    },
    {
      "number": 12,
      "text": "Em seu meio há homens que aceitam suborno para derramar sangue; você empresta visando lucro e a juros e obtém ganhos injustos, extorquindo o próximo. E você se esqueceu de mim; palavra do Soberano Senhor."
    },
    {
      "number": 13,
      "text": "\" ‘Mas você me verá bater as minhas mãos uma na outra contra os ganhos injustos que você obteve e contra o sangue que você derramou."
    },
    {
      "number": 14,
      "text": "Será que a sua coragem suportará ou as suas mãos serão fortes para o que eu vou fazer no dia em que eu tratar com você? Eu, o Senhor, falei, e o farei."
    },
    {
      "number": 15,
      "text": "Dispersarei você entre as nações e a espalharei pelas terras; e darei fim à sua impureza."
    },
    {
      "number": 16,
      "text": "Quando você tiver sido desonrada aos olhos das nações, você saberá que eu sou o Senhor’ \"."
    },
    {
      "number": 17,
      "text": "E depois veio a mim esta palavra do Senhor:"
    },
    {
      "number": 18,
      "text": "\"Filho do homem, a nação de Israel tornou-se escória para mim; cobre, estanho, ferro e chumbo deixados na fornalha. Não passa de escória de prata."
    },
    {
      "number": 19,
      "text": "Por isso assim diz o Soberano Senhor: ‘Visto que vocês todos se tornaram escória, eu os ajuntarei em Jerusalém."
    },
    {
      "number": 20,
      "text": "Assim como os homens ajuntam prata, cobre, ferro, chumbo e estanho numa fornalha a fim de fundi-los com um sopro, também na minha ira e na minha indignação ajuntarei vocês dentro da cidade e os fundirei."
    },
    {
      "number": 21,
      "text": "Eu os ajuntarei e soprarei sobre vocês a minha ira impetuosa, e vocês se derreterão."
    },
    {
      "number": 22,
      "text": "Assim como a prata se derrete numa fornalha, também vocês se derreterão dentro dela, e vocês saberão que eu, o Senhor, derramei a minha ira sobre vocês’ \"."
    },
    {
      "number": 23,
      "text": "De novo a palavra do Senhor veio a mim. Disse ele:"
    },
    {
      "number": 24,
      "text": "\"Filho do homem, diga a esta terra: ‘Você é uma terra que não tem tido chuva nem aguaceiros no dia da ira’."
    },
    {
      "number": 25,
      "text": "Há nela uma conspiração de seus príncipes como um leão que ruge ao despedaçar sua presa; devoram pessoas, apanham tesouros e coisas preciosas e fazem muitas viúvas."
    },
    {
      "number": 26,
      "text": "Seus sacerdotes cometem violência contra a minha lei e profanam minhas ofertas sagradas; não fazem distinção entre o sagrado e o comum; ensinam que não existe nenhuma diferença entre o puro e o impuro; e fecham os olhos quanto à guarda dos meus sábados, de maneira que sou desonrado no meio deles."
    },
    {
      "number": 27,
      "text": "Seus oficiais são como lobos que despedaçam suas presas; derramam sangue e matam gente para obter ganhos injustos."
    },
    {
      "number": 28,
      "text": "Seus profetas disfarçam esses feitos enganando o povo com visões falsas e adivinhações mentirosas. Dizem: ‘Assim diz o Soberano Senhor’, quando o Senhor não falou."
    },
    {
      "number": 29,
      "text": "O povo da terra pratica extorsão e comete roubos; oprime os pobres e os necessitados e maltrata os estrangeiros, negando-lhes justiça."
    },
    {
      "number": 30,
      "text": "\"Procurei entre eles um homem que erguesse o muro e se pusesse na brecha diante de mim e em favor da terra, para que eu não a destruísse, mas não encontrei nem um só."
    },
    {
      "number": 31,
      "text": "Por isso derramarei a minha ira sobre eles e os consumirei com o meu grande furor; sofrerão as conseqüências de tudo o que eles fizeram, palavra do Soberano Senhor\"."
    }
  ]
}