{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 28,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "Veio a mim esta palavra do Senhor:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, diga ao governante de Tiro: ‘Assim diz o Soberano Senhor: \" ‘No orgulho do seu coração você diz: \"Sou um deus; sento-me no trono de um deus no coração dos mares\". Mas você é um homem, e não um deus, embora se ache tão sábio quanto um deus."
    },
    {
      "number": 3,
      "text": "Você é mais sábio que Daniel? Não haverá segredo que lhe seja oculto?"
    },
    {
      "number": 4,
      "text": "Mediante a sua sabedoria e o seu entendimento, você granjeou riquezas e acumulou ouro e prata em seus tesouros."
    },
    {
      "number": 5,
      "text": "Pela sua grande habilidade comercial você aumentou as suas riquezas, e, por causa das suas riquezas, o seu coração ficou cada vez mais orgulhoso."
    },
    {
      "number": 6,
      "text": "\" ‘Por isso, assim diz o Soberano Senhor: \" ‘Porque você pensa que é sábio, tão sábio quanto um deus,"
    },
    {
      "number": 7,
      "text": "trarei estrangeiros contra você, das mais impiedosas nações; eles empunharão suas espadas contra a sua beleza e a sua sabedoria e traspassarão o seu esplendor fulgurante."
    },
    {
      "number": 8,
      "text": "Eles o farão descer à cova, e você terá morte violenta no coração dos mares."
    },
    {
      "number": 9,
      "text": "Será que então você dirá: \"Eu sou um deus\" na presença daqueles que o matarem? Você será tão-somente um homem, e não um deus, nas mãos daqueles que o abaterem."
    },
    {
      "number": 10,
      "text": "Você terá a morte dos incircuncisos nas mãos de estrangeiros. Eu falei; palavra do Soberano Senhor’ \"."
    },
    {
      "number": 11,
      "text": "Esta palavra do Senhor veio a mim:"
    },
    {
      "number": 12,
      "text": "\"Filho do homem, erga um lamento a respeito do rei de Tiro e diga-lhe: ‘Assim diz o Soberano Senhor: \" ‘Você era o modelo de perfeição, cheio de sabedoria e de perfeita beleza."
    },
    {
      "number": 13,
      "text": "Você estava no Éden, no jardim de Deus; todas as pedras preciosas o enfeitavam: sárdio, topázio e diamante, berilo, ônix e jaspe, safira, carbúnculo e esmeralda. Seus engastes e guarnições eram feitos de ouro; tudo foi preparado no dia em que você foi criado."
    },
    {
      "number": 14,
      "text": "Você foi ungido como um querubim guardião, pois para isso eu o determinei. Você estava no monte santo de Deus e caminhava entre as pedras fulgurantes."
    },
    {
      "number": 15,
      "text": "Você era inculpável em seus caminhos desde o dia em que foi criado até que se achou maldade em você."
    },
    {
      "number": 16,
      "text": "Por meio do seu amplo comércio, você encheu-se de violência e pecou. Por isso eu o lancei em desgraça para longe do monte de Deus, e eu o expulsei, ó querubim guardião, do meio das pedras fulgurantes."
    },
    {
      "number": 17,
      "text": "Seu coração tornou-se orgulhoso por causa da sua beleza, e você corrompeu a sua sabedoria por causa do seu esplendor. Por isso eu o atirei à terra; fiz de você um espetáculo para os reis."
    },
    {
      "number": 18,
      "text": "Por meio dos seus muitos pecados e do seu comércio desonesto você profanou os seus santuários. Por isso fiz sair de você um fogo, que o consumiu, e eu reduzi você a cinzas no chão, à vista de todos os que estavam observando."
    },
    {
      "number": 19,
      "text": "Todas as nações que o conheciam ficaram chocadas ao vê-la; chegou o seu terrível fim, você não mais existirá’ \"."
    },
    {
      "number": 20,
      "text": "Veio a mim esta palavra do Senhor:"
    },
    {
      "number": 21,
      "text": "\"Filho do homem, vire o rosto contra Sidom; profetize contra ela"
    },
    {
      "number": 22,
      "text": "e diga: ‘Assim diz o Soberano Senhor: \" ‘Estou contra você, Sidom, e manifestarei a minha glória dentro de você. Todos saberão que eu sou o Senhor, quando eu castigá-lo e mostrar-me santo em seu meio."
    },
    {
      "number": 23,
      "text": "Enviarei uma peste sobre você e farei sangue correr em suas ruas. Os mortos cairão pela espada que a ataca por todos os lados. E todos saberão que eu sou o Senhor."
    },
    {
      "number": 24,
      "text": "\" ‘Israel não terá mais vizinhos maldosos agindo como roseiras bravas dolorosas e espinhos pontudos. Pois eles saberão que eu sou o Soberano Senhor."
    },
    {
      "number": 25,
      "text": "\" ‘Assim diz o Soberano Senhor: Quando eu reunir Israel de entre as nações nas quais foi espalhado, eu me mostrarei santo entre eles à vista das nações. Então eles viverão em sua própria terra, a qual dei ao meu servo Jacó."
    },
    {
      "number": 26,
      "text": "Eles viverão ali em segurança, construirão casas e plantarão vinhas; viverão em segurança quando eu castigar todos os seus vizinhos que lhes fizeram mal. Então eles saberão que eu sou o Senhor, o seu Deus’ \"."
    }
  ]
}