{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Olhei e vi algo semelhante a um trono de safira sobre a abóbada que estava por cima das cabeças dos querubins."
    },
    {
      "number": 2,
      "text": "O Senhor disse ao homem vestido de linho: \"Vá entre as rodas por baixo dos querubins. Encha as mãos com brasas ardentes de entre os querubins e espalhe-as sobre a cidade\". E, enquanto eu observava, ele foi."
    },
    {
      "number": 3,
      "text": "Ora, os querubins estavam no lado sul do templo quando o homem entrou, e uma nuvem encheu o pátio interno."
    },
    {
      "number": 4,
      "text": "Então a glória do Senhor levantou-se de cima dos querubins e moveu-se para a entrada do templo. A nuvem encheu o templo, e o pátio foi tomado pelo resplendor da glória do Senhor."
    },
    {
      "number": 5,
      "text": "O som das asas dos querubins podia ser ouvido até no pátio externo, como a voz do Deus Todo-poderoso, quando ele fala."
    },
    {
      "number": 6,
      "text": "Quando o Senhor ordenou ao homem vestido de linho: \"Apanhe fogo do meio das rodas, do meio dos querubins\", o homem foi e colocou-se ao lado de uma roda."
    },
    {
      "number": 7,
      "text": "Então um dos querubins estendeu a mão no fogo que estava no meio deles. Apanhou algumas brasas e as colocou nas mãos do homem vestido de linho, que as recebeu e saiu."
    },
    {
      "number": 8,
      "text": "( Debaixo das asas dos querubins podia-se ver o que se parecia com mãos humanas. )"
    },
    {
      "number": 9,
      "text": "Olhei e vi ao lado dos querubins quatro rodas, uma ao lado de cada um dos querubins; as rodas reluziam como berilo."
    },
    {
      "number": 10,
      "text": "Quanto à sua aparência, eram iguais, e cada uma parecia estar entrosada na outra."
    },
    {
      "number": 11,
      "text": "Enquanto se moviam, elas iam em qualquer uma das quatro direções que tomavam os querubins; as rodas não se viravam enquanto os querubins se moviam. Eles seguiam qualquer direção à sua frente, sem se virar."
    },
    {
      "number": 12,
      "text": "Seus corpos, inclusive as costas, as mãos e as asas, estavam completamente cheios de olhos, como as suas quatro rodas."
    },
    {
      "number": 13,
      "text": "Ouvi que chamavam às rodas, \"rodas rotatórias\"."
    },
    {
      "number": 14,
      "text": "Cada um dos querubins tinha quatro rostos: Um rosto era o de um querubim, o segundo, de um homem, o terceiro, de um leão, e o quarto, de uma águia."
    },
    {
      "number": 15,
      "text": "Então os querubins se elevaram. Eram os mesmos seres viventes que eu tinha visto junto ao rio Quebar."
    },
    {
      "number": 16,
      "text": "Quando os querubins se moviam, as rodas ao lado deles se moviam; e, quando os querubins estendiam as asas para erguer-se do chão, as rodas também iam com eles."
    },
    {
      "number": 17,
      "text": "Quando os querubins se mantinham imóveis, elas também ficavam imóveis; e, quando os querubins se levantavam, elas se levantavam com eles, porque o espírito dos seres viventes estava nelas."
    },
    {
      "number": 18,
      "text": "Então a glória do Senhor afastou-se da entrada do templo e parou sobre os querubins."
    },
    {
      "number": 19,
      "text": "Enquanto eu observava, os querubins estenderam as asas e se ergueram do chão, e as rodas foram com eles. Eles pararam à entrada da porta oriental do templo do Senhor, e a glória do Deus de Israel estava sobre eles."
    },
    {
      "number": 20,
      "text": "Esses seres viventes eram os mesmos que eu vi debaixo do Deus de Israel junto ao rio Quebar, e percebi que eles eram querubins."
    },
    {
      "number": 21,
      "text": "Cada um tinha quatro rostos e quatro asas, e debaixo de suas asas havia o que pareciam mãos humanas."
    },
    {
      "number": 22,
      "text": "Seus rostos tinham a mesma aparência daqueles que eu tinha visto junto ao rio Quebar. Todos iam sempre para a frente."
    }
  ]
}