{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 13,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "A palavra do Senhor veio a mim. Disse ele:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, profetize contra os profetas de Israel que estão profetizando agora. Diga àqueles que estão profetizando pela sua própria imaginação: ‘Ouçam a palavra do Senhor!"
    },
    {
      "number": 3,
      "text": "Assim diz o Soberano Senhor: Ai dos profetas tolos que seguem o seu próprio espírito e não viram nada!"
    },
    {
      "number": 4,
      "text": "Seus profetas, ó Israel, são como chacais no meio de ruínas."
    },
    {
      "number": 5,
      "text": "Vocês não foram consertar as brechas do muro para a nação de Israel, para que ela pudesse resistir firme no combate do dia do Senhor."
    },
    {
      "number": 6,
      "text": "Suas visões são falsas e suas adivinhações, mentira. Dizem \"Palavra do Senhor\", quando o Senhor não os enviou; contudo, esperam que as suas palavras se cumpram."
    },
    {
      "number": 7,
      "text": "Acaso vocês não tiveram visões falsas e não pronunciaram adivinhações mentirosas quando disseram \"Palavra do Senhor\", sendo que eu não falei?"
    },
    {
      "number": 8,
      "text": "\" ‘Portanto assim diz o Soberano Senhor: Por causa de suas palavras falsas e de suas visões mentirosas, estou contra vocês, palavra do Soberano Senhor."
    },
    {
      "number": 9,
      "text": "Minha mão será contra os profetas que têm visões falsas e proferem adivinhações mentirosas. Eles não pertencerão ao conselho de meu povo, não estarão inscritos nos registros da nação de Israel e não entrarão na terra de Israel. Então vocês saberão que eu sou o Soberano Senhor."
    },
    {
      "number": 10,
      "text": "\" ‘Por fazerem o meu povo desviar-se ao dizerem \"Paz\" quando não há paz, e porque, quando é construído um muro frágil, eles lhe passam cal,"
    },
    {
      "number": 11,
      "text": "por isso diga àqueles que lhe passam cal: o muro cairá! Virá chuva torrencial, e derramarei chuva de pedra, e rajarão ventos violentos."
    },
    {
      "number": 12,
      "text": "Quando o muro desabar, o povo lhes perguntará: \"Onde está a caiação que vocês fizeram? \" ’ \""
    },
    {
      "number": 13,
      "text": "\" ‘Por isso, assim diz o Soberano Senhor: Na minha ira permitirei o estouro de um vento violento, e na minha indignação chuva de pedra e um aguaceiro torrencial cairão com ímpeto destruidor."
    },
    {
      "number": 14,
      "text": "Despedaçarei o muro que vocês caiaram e o arrasarei para que se desnudem os seus alicerces. Quando ele cair, vocês serão destruídos com ele; e vocês saberão que eu sou o Senhor."
    },
    {
      "number": 15,
      "text": "Assim esgotarei minha ira contra o muro e contra aqueles que o caiaram. Direi a vocês: O muro se foi, e também aqueles que o caiaram,"
    },
    {
      "number": 16,
      "text": "os profetas de Israel que profetizaram sobre Jerusalém e tiveram visões de paz para ela quando não havia paz, palavra do Soberano Senhor. ’"
    },
    {
      "number": 17,
      "text": "\"Agora, filho do homem, vire o rosto contra as filhas do seu povo que profetizam pela sua própria imaginação. Profetize contra elas"
    },
    {
      "number": 18,
      "text": "e diga: ‘Assim diz o Senhor Soberano: Ai das mulheres que costuram berloques de feitiço em todos os seus pulsos e fazem véus de vários comprimentos para a cabeça a fim de enlaçarem o povo. Pensam que vão enlaçar as vidas de meu povo e preservar as de vocês?"
    },
    {
      "number": 19,
      "text": "Vocês me profanaram no meio de meu povo em troca de uns punhados de cevada e de migalhas de pão. Ao mentirem ao meu povo, que ouve mentiras, vocês mataram aqueles que não deviam ter morrido e pouparam aqueles que não deviam viver."
    },
    {
      "number": 20,
      "text": "\" ‘Por isso, assim diz o Soberano Senhor: Estou contra os seus berloques de feitiço com os quais vocês prendem o povo como se fossem passarinhos, e os arrancarei dos seus braços; porei em liberdade o povo que vocês prendem como passarinhos."
    },
    {
      "number": 21,
      "text": "Rasgarei os seus véus e libertarei o meu povo das mãos de vocês, e eles não serão mais presas do seu poder. Então vocês saberão que eu sou o Senhor."
    },
    {
      "number": 22,
      "text": "Por que, mentindo, vocês desencorajaram o justo, contra a minha vontade, e encorajaram os ímpios a não se desviarem dos seus maus caminhos para salvarem as suas vidas,"
    },
    {
      "number": 23,
      "text": "vocês não terão mais visões falsas e nunca mais vão praticar adivinhação. Livrarei o meu povo das mãos de vocês. E então vocês saberão que eu sou o Senhor’ \"."
    }
  ]
}