{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 33,
    "verses": 33
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta palavra do Senhor veio a mim:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, fale com os seus compatriotas e diga-lhes: ‘Quando eu trouxer a espada contra uma terra e o povo da terra escolher um homem para ser sentinela,"
    },
    {
      "number": 3,
      "text": "e ele vir a espada vindo contra a terra e tocar a trombeta para advertir o povo,"
    },
    {
      "number": 4,
      "text": "então, se alguém ouvir a trombeta mas não der atenção à advertência e a espada vier e tirar a sua vida, ele será culpado de sua própria morte."
    },
    {
      "number": 5,
      "text": "Uma vez que ele ouviu o som da trombeta mas não deu atenção à advertência, será culpado de sua própria morte. Se ele desse atenção à advertência, se livraria."
    },
    {
      "number": 6,
      "text": "Mas, se a sentinela vir chegar a espada e não tocar a trombeta para advertir o povo e a espada vier e tirar a vida de um deles, aquele homem morrerá por causa de sua iniqüidade, mas considerarei a sentinela responsável pela morte daquele homem’."
    },
    {
      "number": 7,
      "text": "\"Filho do homem, eu o fiz uma sentinela para a nação de Israel; por isso ouça a minha palavra, e advirta-os em meu nome."
    },
    {
      "number": 8,
      "text": "Quando eu disser ao ímpio que é certo que ele morrerá, e você não falar para dissuadi-lo de seus caminhos, aquele ímpio morrerá por sua iniqüidade, mas eu considerarei você responsável pela morte dele."
    },
    {
      "number": 9,
      "text": "Mas, se você de fato advertir o ímpio para que se desvie dos seus caminhos e ele não se desviar, ele morrerá por sua iniqüidade, mas você estará livre da sua responsabilidade."
    },
    {
      "number": 10,
      "text": "\"Filho do homem, diga à nação de Israel: ‘É isto que vocês estão dizendo: \"Nossas ofensas e pecados são um peso sobre nós, e estamos desfalecendo por causa deles. Como então poderemos viver? \" ’"
    },
    {
      "number": 11,
      "text": "Diga-lhes: ‘Juro pela minha vida, palavra do Soberano Senhor, que não tenho prazer na morte dos ímpios, antes tenho prazer em que eles se desviem dos seus caminhos e vivam. Voltem! Voltem-se dos seus maus caminhos! Por que iriam morrer, ó nação de Israel? ’"
    },
    {
      "number": 12,
      "text": "\"Por isso, filho do homem, diga aos seus compatriotas: ‘A retidão do justo não o livrará se ele voltar-se para a desobediência, e a maldade do ímpio não o fará cair se ele se desviar dela. E se o justo pecar, não viverá por causa de sua justiça’."
    },
    {
      "number": 13,
      "text": "Se eu garantir ao justo que ele vai viver, mas ele, confiando em sua justiça, fizer o mal, nada de justo que fez será lembrado; ele morrerá por causa do mal que fez."
    },
    {
      "number": 14,
      "text": "E, se você disser ao ímpio: ‘Certamente você morrerá’, mas ele se desviar do seu pecado e fizer o que é justo e certo;"
    },
    {
      "number": 15,
      "text": "se ele devolver o que apanhou como penhor de um empréstimo, se devolver o que roubou, se agir segundo os decretos que dão vida e não fizer mal algum, é certo que viverá; não morrerá."
    },
    {
      "number": 16,
      "text": "Nenhum dos pecados que cometeu será lembrado contra ele. Ele fez o que é justo e certo; certamente viverá."
    },
    {
      "number": 17,
      "text": "\"Contudo, os seus compatriotas dizem: ‘O caminho do Senhor não é justo’. Mas é o caminho deles que não é justo."
    },
    {
      "number": 18,
      "text": "Se um justo se afastar de sua justiça e fizer o mal, morrerá."
    },
    {
      "number": 19,
      "text": "E, se um ímpio se desviar de sua maldade e fizer o que é justo e certo, viverá por assim proceder."
    },
    {
      "number": 20,
      "text": "No entanto, ó nação de Israel, vocês dizem: ‘O caminho do Senhor não é justo’. Mas eu julgarei cada um de acordo com os seus próprios caminhos\"."
    },
    {
      "number": 21,
      "text": "No quinto dia do décimo mês do décimo segundo ano do nosso exílio, um homem que havia escapado de Jerusalém veio a mim e disse: \"A cidade caiu! \""
    },
    {
      "number": 22,
      "text": "Ora, na tarde do dia anterior, a mão do Senhor esteve sobre mim, e ele abriu a minha boca antes de chegar aquele homem. Assim foi aberta a minha boca, e eu não me calei mais."
    },
    {
      "number": 23,
      "text": "Então me veio esta palavra do Senhor:"
    },
    {
      "number": 24,
      "text": "\"Filho do homem, o povo que vive naquelas ruínas em Israel está dizendo: ‘Abraão era apenas um único homem, e, contudo, possuiu a terra. Mas nós somos muitos; com certeza receberemos a terra como propriedade’."
    },
    {
      "number": 25,
      "text": "Então diga a eles: ‘Assim diz o Soberano Senhor: Uma vez que vocês comem carne com sangue, voltam-se para os seus ídolos e derramam sangue, deveriam possuir a terra?"
    },
    {
      "number": 26,
      "text": "Vocês confiam na espada, cometem práticas repugnantes, e cada um de vocês contamina a mulher do seu próximo. E deveriam possuir a terra? ’"
    },
    {
      "number": 27,
      "text": "\"Diga isto a eles: ‘Assim diz o Soberano Senhor: Juro pela minha vida, que os que restam nas ruínas cairão pela espada, e que entregarei os que estão no campo aos animais selvagens para serem devorados, e que os que se abrigam em fortalezas e em cavernas morrerão de peste."
    },
    {
      "number": 28,
      "text": "Tornarei a terra um deserto abandonado. Darei fim ao poder que se orgulha, e tão arrasados estarão os montes de Israel que ninguém vai querer passar por lá."
    },
    {
      "number": 29,
      "text": "Eles saberão que eu sou o Senhor, quando eu tiver tornado a terra um deserto abandonado por causa de todas as práticas repugnantes que eles cometeram’."
    },
    {
      "number": 30,
      "text": "\"Quanto a você, filho do homem, seus compatriotas estão conversando sobre você junto aos muros e às portas das casas, dizendo uns aos outros: ‘Venham ouvir a mensagem que veio da parte do Senhor’."
    },
    {
      "number": 31,
      "text": "O meu povo vem a você, como costuma fazer, e se assenta diante de você para ouvir as suas palavras, mas não as põe em prática. Com a boca eles expressam devoção, mas o coração deles está ávido de ganhos injustos."
    },
    {
      "number": 32,
      "text": "De fato, para eles você não é nada mais do que alguém que entoa cânticos de amor com uma bela voz e que sabe tocar um instrumento, pois eles ouvem as suas palavras, mas não as põem em prática."
    },
    {
      "number": 33,
      "text": "\"Quando tudo isso acontecer — e certamente acontecerá — eles saberão que um profeta esteve no meio deles\"."
    }
  ]
}