{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 16,
    "verses": 63
  },
  "verses": [
    {
      "number": 1,
      "text": "Veio a mim esta palavra do Senhor:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, confronte Jerusalém com suas práticas detestáveis"
    },
    {
      "number": 3,
      "text": "e diga: ‘Assim diz o Soberano Senhor a Jerusalém: Sua origem e seu nascimento foram na terra dos cananeus; seu pai era um amorreu e sua mãe uma hitita."
    },
    {
      "number": 4,
      "text": "Seu nascimento foi assim: no dia em que você nasceu, o seu cordão umbilical não foi cortado, você não foi lavada com água para que ficasse limpa, não foi esfregada com sal nem enrolada em panos."
    },
    {
      "number": 5,
      "text": "Ninguém olhou para você com piedade nem teve suficiente compaixão para fazer nenhuma dessas coisas por você. Ao contrário, você foi jogada fora, em campo aberto, pois, no dia em que nasceu, foi desprezada."
    },
    {
      "number": 6,
      "text": "\" ‘Então, passando por perto, vi você se esperneando em seu sangue, e, enquanto você jazia ali em seu sangue, eu lhe disse: Viva!"
    },
    {
      "number": 7,
      "text": "E eu a fiz crescer como uma planta no campo. Você cresceu e se desenvolveu e se tornou a mais linda das jóias. Seus seios se formaram e seu cabelo cresceu, mas você ainda estava totalmente nua."
    },
    {
      "number": 8,
      "text": "\" ‘Mais tarde, quando passei de novo por perto, olhei para você e vi que já tinha idade suficiente para amar; então estendi a minha capa sobre você e cobri a sua nudez. Fiz um juramento e estabeleci uma aliança com você, palavra do Soberano Senhor, e você se tornou minha."
    },
    {
      "number": 9,
      "text": "\" ‘Eu lhe dei banho com água e, ao lavá-la, limpei o seu sangue e a perfumei."
    },
    {
      "number": 10,
      "text": "Pus-lhe um vestido bordado e sandálias de couro. Eu a vesti de linho fino e a cobri com roupas caras."
    },
    {
      "number": 11,
      "text": "Adornei-a com jóias; pus braceletes em seus braços e uma gargantilha em torno de seu pescoço;"
    },
    {
      "number": 12,
      "text": "dei-lhe um pendente, pus brincos em suas orelhas e uma linda coroa em sua cabeça."
    },
    {
      "number": 13,
      "text": "Assim você foi adornada com ouro e prata; suas roupas eram de linho fino, tecido caro e pano bordado. Sua comida era a melhor farinha, mel e azeite de oliva. Você se tornou muito linda e uma rainha."
    },
    {
      "number": 14,
      "text": "Sua fama espalhou-se entre as nações por sua beleza, porque o esplendor que eu lhe dera tornou perfeita a sua beleza, palavra do Soberano Senhor."
    },
    {
      "number": 15,
      "text": "\" ‘Mas você confiou em sua beleza e usou sua fama para se tornar uma prostituta. Você concedeu os seus favores a todos os que passaram por perto, e a sua beleza se tornou deles."
    },
    {
      "number": 16,
      "text": "Você usou algumas de suas roupas para adornar altares idólatras, onde levou adiante a sua prostituição. Coisas assim não deveriam acontecer jamais!"
    },
    {
      "number": 17,
      "text": "Você apanhou as jóias finas que lhe tinha dado, jóias feitas com meu ouro e minha prata, e fez para si mesma ídolos em forma de homem e se prostituiu com eles."
    },
    {
      "number": 18,
      "text": "Você também os vestiu com suas roupas bordadas, e lhes ofereceu o meu óleo e o meu incenso."
    },
    {
      "number": 19,
      "text": "E até a minha comida que lhe dei: a melhor farinha, o azeite de oliva e o mel; tu lhes ofereceste tudo como incenso aromático. Foi isso que aconteceu, diz o Soberano Senhor."
    },
    {
      "number": 20,
      "text": "\" ‘E você ainda pegou seus filhos e filhas, que você tinha gerado para mim, e os sacrificou como comida para os ídolos. A sua prostituição não foi suficiente?"
    },
    {
      "number": 21,
      "text": "Você abateu os meus filhos e os sacrificou para os ídolos!"
    },
    {
      "number": 22,
      "text": "Em todas as suas práticas detestáveis, como em sua prostituição, você não se lembrou dos dias de sua infância, quando estava totalmente nua, esperneando em seu sangue."
    },
    {
      "number": 23,
      "text": "\" ‘Ai! Ai de você!, palavra do Soberano Senhor. Somando-se a todas as suas outras maldades,"
    },
    {
      "number": 24,
      "text": "você construiu para si mesma altares e santuários elevados em cada praça pública."
    },
    {
      "number": 25,
      "text": "No começo de cada rua você construiu seus santuários elevados e deturpou sua beleza, oferecendo seu corpo com promiscuidade cada vez maior a qualquer um que passasse."
    },
    {
      "number": 26,
      "text": "Você se prostituiu com os egípcios, os seus vizinhos cobiçosos, e provocou a minha ira com sua promiscuidade cada vez maior."
    },
    {
      "number": 27,
      "text": "Por isso estendi o meu braço contra você e reduzi o seu território; eu a entreguei à vontade das suas inimigas, as filhas dos filisteus, que ficaram chocadas com a sua conduta lasciva."
    },
    {
      "number": 28,
      "text": "Você se prostituiu também com os assírios, porque era insaciável, e, mesmo depois disso, ainda não ficou satisfeita."
    },
    {
      "number": 29,
      "text": "Então você aumentou a sua promiscuidade também com a Babilônia, uma terra de comerciantes, mas nem com isso ficou satisfeita."
    },
    {
      "number": 30,
      "text": "\" ‘Como você tem pouca força de vontade, palavra do Soberano Senhor, quando você faz todas essas coisas, agindo como uma prostituta descarada!"
    },
    {
      "number": 31,
      "text": "Quando construía os seus altares idólatras em cada esquina e fazia seus santuários elevados em cada praça pública, você só não foi como prostituta porque desprezou o pagamento."
    },
    {
      "number": 32,
      "text": "\" ‘Você, mulher adúltera! Você prefere estranhos ao seu próprio marido!"
    },
    {
      "number": 33,
      "text": "Toda prostituta recebe pagamento, mas você dá presentes a todos os seus amantes, subornando-os para que venham de todos os lugares receber de você os seus favores ilícitos."
    },
    {
      "number": 34,
      "text": "Em sua prostituição dá-se o contrário do que acontece com outras mulheres; ninguém corre atrás de você em busca dos seus favores. Você é o oposto, pois você faz o pagamento e nada recebe."
    },
    {
      "number": 35,
      "text": "\" ‘Por isso, prostituta, ouça a palavra do Senhor!"
    },
    {
      "number": 36,
      "text": "Assim diz o Soberano Senhor: Por você ter desperdiçado a sua riqueza e ter exposto a sua nudez em promiscuidade com os seus amantes, e por causa de todos os seus ídolos detestáveis, e do sangue dos seus filhos dado a eles,"
    },
    {
      "number": 37,
      "text": "por esse motivo vou ajuntar todos os seus amantes, com quem você encontrou tanto prazer, tanto os que você amou como aqueles que você odiou. Eu os ajuntarei contra você de todos os lados e a deixarei nua na frente deles, e eles verão toda a sua nudez."
    },
    {
      "number": 38,
      "text": "Eu a condenarei ao castigo determinado para mulheres que cometem adultério e que derramam sangue; trarei sobre você a vingança de sangue da minha ira e da indignação que o meu ciúme provoca."
    },
    {
      "number": 39,
      "text": "Depois eu a entregarei nas mãos de seus amantes, e eles despedaçarão os seus outeiros e destruirão os seus santuários elevados. Eles arrancarão as suas roupas e apanharão as suas jóias finas e a deixarão nua."
    },
    {
      "number": 40,
      "text": "Trarão uma multidão contra você, a qual a apedrejará e com suas espadas a despedaçará."
    },
    {
      "number": 41,
      "text": "Eles destruirão a fogo as suas casas e lhe infligirão castigo à vista de muitas mulheres. Porei fim à sua prostituição, e você não pagará mais nada aos seus amantes."
    },
    {
      "number": 42,
      "text": "Então a minha ira contra você diminuirá e a minha indignação cheia de ciúme se desviará de você; ficarei tranqüilo e já não estarei irado."
    },
    {
      "number": 43,
      "text": "\" ‘Pelo fato de você não se ter lembrado dos dias de sua infância, mas ter provocado a minha ira com todas essas coisas, certamente farei cair sobre a sua cabeça o que você fez, palavra do Soberano Senhor. Acaso você não acrescentou lascívia a todas as suas outras práticas repugnantes?"
    },
    {
      "number": 44,
      "text": "\" ‘Todos os que gostam de citar provérbios citarão este provérbio sobre você: \"Tal mãe, tal filha\"."
    },
    {
      "number": 45,
      "text": "Tu és uma verdadeira filha de sua mãe, que detestou o seu marido e os seus filhos; e você é uma verdadeira irmã de suas irmãs, as quais detestaram os seus maridos e os seus filhos. A mãe de vocês era uma hitita e o pai de vocês, um amorreu."
    },
    {
      "number": 46,
      "text": "Sua irmã mais velha era Samaria, que vivia ao norte de você com suas filhas; e sua irmã mais nova, que vivia ao sul com suas filhas, era Sodoma."
    },
    {
      "number": 47,
      "text": "Você não apenas andou nos caminhos delas e imitou suas práticas repugnantes, mas em todos os seus caminhos logo você se tornou mais depravada do que elas."
    },
    {
      "number": 48,
      "text": "Juro pela minha vida, palavra do Soberano Senhor, sua irmã Sodoma e as filhas dela jamais fizeram o que você e as suas filhas têm feito."
    },
    {
      "number": 49,
      "text": "\" ‘Ora, este foi o pecado de sua irmã Sodoma: Ela e suas filhas eram arrogantes, tinham fartura de comida e viviam despreocupadas; não ajudavam os pobres e os necessitados."
    },
    {
      "number": 50,
      "text": "Eram altivas e cometeram práticas repugnantes diante de mim. Por isso eu me desfiz delas conforme você viu."
    },
    {
      "number": 51,
      "text": "Samaria não cometeu metade dos pecados que você cometeu. Você tem cometido mais práticas repugnantes do que elas, e tem feito suas irmãs parecerem mais justas, dadas a todas as suas práticas repugnantes."
    },
    {
      "number": 52,
      "text": "Agüente a sua vergonha, pois você proporcionou alguma justificativa às suas irmãs. Visto que os seus pecados são mais detestáveis que os delas, elas parecem mais justas do que você. Envergonhe-se, pois, e suporte a sua humilhação, porquanto você fez as suas irmãs parecerem justas."
    },
    {
      "number": 53,
      "text": "\" ‘Contudo, eu restaurarei a sorte de Sodoma e das suas filhas, e de Samaria e das suas filhas, e a sua sorte junto com elas,"
    },
    {
      "number": 54,
      "text": "para que você carregue a sua vergonha e seja humilhada por tudo que você fez, que serviu de consolo para elas."
    },
    {
      "number": 55,
      "text": "E suas irmãs, Sodoma com suas filhas e Samaria com suas filhas, voltarão para o que elas eram antes; e você e suas filhas voltarão ao que eram antes."
    },
    {
      "number": 56,
      "text": "Você nem mencionaria o nome de sua irmã Sodoma na época do orgulho que você sentia,"
    },
    {
      "number": 57,
      "text": "antes da sua impiedade ser trazida a público. Mas agora você é alvo da zombaria das filhas de Edom e de todos os vizinhos dela, e das filhas dos filisteus, de todos os que vivem ao seu redor e que a desprezam."
    },
    {
      "number": 58,
      "text": "Você sofrerá as conseqüências da sua lascívia e das suas práticas repugnantes, palavra do Senhor."
    },
    {
      "number": 59,
      "text": "\" ‘Assim diz o Soberano Senhor: Eu a tratarei como merece, porque você desprezou o meu juramento ao romper a aliança."
    },
    {
      "number": 60,
      "text": "Contudo, eu me lembrarei da aliança que fiz com você nos dias da sua infância, e estabelecerei uma aliança eterna com você."
    },
    {
      "number": 61,
      "text": "Então você se lembrará dos seus caminhos e se envergonhará quando receber suas irmãs, tanto a que é mais velha que você como a que é mais nova. Eu as darei a você como filhas, não porém com base em minha aliança com você."
    },
    {
      "number": 62,
      "text": "Por isso estabelecerei a minha aliança com você, e você saberá que eu sou o Senhor."
    },
    {
      "number": 63,
      "text": "Então, quando eu fizer propiciação em seu favor por tudo o que você tem feito, você se lembrará e se envergonhará e jamais voltará a abrir a boca por causa da sua humilhação, palavra do Soberano Senhor’ \"."
    }
  ]
}