{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 32,
    "verses": 32
  },
  "verses": [
    {
      "number": 1,
      "text": "No dia primeiro do décimo segundo mês do décimo segundo ano, esta palavra do Senhor veio a mim:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, entoe um lamento a respeito do faraó, rei do Egito, e diga a ele: \" ‘Você é como um leão entre as nações, como um monstro nos mares, contorcendo-se em seus riachos, agitando e enlameando as suas águas com os pés."
    },
    {
      "number": 3,
      "text": "\" ‘Assim diz o Soberano Senhor: \" ‘Com uma imensa multidão de povos lançarei sobre você a minha rede, e eles o puxarão para cima em minha rede."
    },
    {
      "number": 4,
      "text": "Atirarei você na terra e o lançarei no campo. Deixarei que todas as aves do céu se abriguem em você e os animais de toda a terra hão de empanturrar-se de você."
    },
    {
      "number": 5,
      "text": "Estenderei a sua carne sobre os montes e encherei os vales com os seus restos."
    },
    {
      "number": 6,
      "text": "Encharcarei a terra com o sangue que sair de você por todo o caminho, até os montes, e os vales ficarão cheias da sua carne."
    },
    {
      "number": 7,
      "text": "Quando eu o extinguir, cobrirei o céu e escurecerei as suas estrelas; cobrirei o sol com uma nuvem, e a lua não dará a sua luz."
    },
    {
      "number": 8,
      "text": "Todas as estrelas que brilham nos céus, eu as escurecerei sobre você, e trarei escuridão sobre a sua terra, palavra do Soberano Senhor."
    },
    {
      "number": 9,
      "text": "Perturbarei os corações de muitos povos quando eu provocar a sua destruição entre as nações, em terras que você não conheceu."
    },
    {
      "number": 10,
      "text": "Farei que muitos povos fiquem chocados ao vê-lo, e que os seus reis fiquem arrepiados de horror por sua causa, quando eu brandir a minha espada diante deles. No dia da sua queda todos eles tremerão de medo a todo instante por suas vidas."
    },
    {
      "number": 11,
      "text": "\" ‘Porque assim diz o Soberano Senhor: \" ‘A espada do rei da Babilônia virá contra você."
    },
    {
      "number": 12,
      "text": "Farei multidões do seu povo cair pela espada de poderosos, da mais impiedosa das nações. Eles destruirão o orgulho do Egito, e toda a sua população será vencida."
    },
    {
      "number": 13,
      "text": "Destruirei todo o seu rebanho, junto às muitas águas, as quais não serão mais agitadas pelo pé do homem nem serão enlameadas pelos cascos do gado."
    },
    {
      "number": 14,
      "text": "Então deixarei que as suas águas se assentem e farei os seus riachos fluírem como azeite, palavra do Soberano Senhor."
    },
    {
      "number": 15,
      "text": "Quando eu arrasar o Egito e arrancar da terra tudo o que nela existe, quando eu abater todos os que ali moram, então eles saberão que eu sou o Senhor’."
    },
    {
      "number": 16,
      "text": "\"Esse é o lamento que entoarão por causa dele. As filhas das nações o entoarão; por causa do Egito e de todas as suas multidões de povo, elas o entoarão; palavra do Soberano Senhor\"."
    },
    {
      "number": 17,
      "text": "No décimo quinto dia do mês do décimo segundo ano, esta palavra do Senhor veio a mim:"
    },
    {
      "number": 18,
      "text": "\"Filho do homem, lamente pelas multidões do Egito e faça descer para baixo da terra tanto elas como as filhas das nações poderosas, junto com aqueles que descem à cova."
    },
    {
      "number": 19,
      "text": "Diga-lhe: ‘Acaso você merece mais favores do que os outros? Desça e deite-se com os incircuncisos’."
    },
    {
      "number": 20,
      "text": "Eles cairão entre os que foram mortos pela espada. A espada está preparada; sejam eles arrastados junto com toda a multidão do seu povo."
    },
    {
      "number": 21,
      "text": "De dentro da sepultura os poderosos líderes dirão ao Egito e aos seus aliados: ‘Eles desceram e jazem com os incircuncisos, com os que foram mortos à espada’."
    },
    {
      "number": 22,
      "text": "\"A Assíria está ali com todo o seu exército; está cercada pelos túmulos de todos os seus mortos, de todos os que caíram pela espada."
    },
    {
      "number": 23,
      "text": "Seus túmulos estão nas profundezas, e o seu exército jaz ao redor de seu túmulo. Todos os que haviam espalhado pavor na terra dos viventes estão mortos, caídos pela espada."
    },
    {
      "number": 24,
      "text": "\"Elão está ali, com toda a sua população ao redor de seu túmulo. Todos eles estão mortos, caídos pela espada. Todos os que haviam espalhado pavor na terra dos viventes desceram incircuncisos para baixo da terra. Carregam sua vergonha com os que descem à cova."
    },
    {
      "number": 25,
      "text": "Uma cama está preparada para ele entre os mortos, com todas as suas hordas em torno de seu túmulo. Todos eles são incircuncisos, mortos pela espada. Porque o seu terror havia se espalhado na terra dos viventes, eles carregam sua desonra com aqueles que descem à cova; jazem entre os mortos."
    },
    {
      "number": 26,
      "text": "\"Meseque e Tubal estão ali, com todas a sua população ao redor de seus túmulos. Todos eles são incircuncisos, mortos à espada porque espalharam o seu terror na terra dos viventes."
    },
    {
      "number": 27,
      "text": "Acaso não jazem com os outros guerreiros incircuncisos que caíram, que desceram à sepultura com suas armas de guerra, cujas espadas foram postas debaixo de suas cabeças? O castigo de suas iniqüidades está sobre seus ossos, embora o pavor causado por esses guerreiros tenha percorrido a terra dos viventes."
    },
    {
      "number": 28,
      "text": "\"Você também, ó faraó, será abatido e jazerá entre os incircuncisos, com os que foram mortos à espada."
    },
    {
      "number": 29,
      "text": "\"Edom está ali, seus reis e todos os seus príncipes; a despeito de seu poder, jazem com os que foram mortos à espada. Jazem com os incircuncisos, com aqueles que descem à cova."
    },
    {
      "number": 30,
      "text": "\"Todos os príncipes do norte e todos os sidônios estão ali; eles desceram com os mortos cobertos de vergonha, apesar do pavor provocado pelo poder que tinham. Eles jazem incircuncisos com os que foram mortos à espada e carregam sua desonra com aqueles que descem à cova."
    },
    {
      "number": 31,
      "text": "\"O faraó, ele e todo o seu exército, os verá e será consolado da perda de todo o seu povo que foi morto à espada, palavra do Soberano Senhor."
    },
    {
      "number": 32,
      "text": "Embora eu o tenha feito espalhar pavor na terra dos viventes, o faraó e todo o seu povo jazerão entre os incircuncisos, com os que foram mortos pela espada, palavra do Soberano Senhor\"."
    }
  ]
}