{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 47,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "O homem levou-me de volta à entrada do templo, e vi água saindo de debaixo da soleira do templo e indo para o leste, pois o templo estava voltado para o oriente. A água descia de debaixo do lado sul do templo, ao sul do altar."
    },
    {
      "number": 2,
      "text": "Ele então me levou para fora, pela porta norte, e conduziu-me pelo lado de fora até a porta externa que dá para o leste, e a água fluía do lado sul."
    },
    {
      "number": 3,
      "text": "O homem foi para o lado leste com uma linha de medir na mão, e, enquanto ia, mediu quinhentos metros e levou-me pela água, que batia no tornozelo."
    },
    {
      "number": 4,
      "text": "Ele mediu mais quinhentos e levou-me pela água, que batia na cintura. Mediu mais quinhentos e levou-me pela água, que chegava ao joelho."
    },
    {
      "number": 5,
      "text": "Mediu mais quinhentos, mas agora era um rio que eu não conseguia atravessar, porque a água havia aumentado e era tão profunda que só se podia atravessar a nado; era um rio que não se podia atravessar andando."
    },
    {
      "number": 6,
      "text": "Ele me perguntou: \"Filho do homem, você vê isto? \" Levou-me então de volta à margem do rio."
    },
    {
      "number": 7,
      "text": "Quando ali cheguei, vi muitas árvores em cada lado do rio."
    },
    {
      "number": 8,
      "text": "Ele me disse: \"Esta água flui na direção da região situada a leste e desce até a Arabá, onde entra no Mar. Quando deságua no Mar, a água ali será saneada."
    },
    {
      "number": 9,
      "text": "Por onde passar o rio haverá todo tipo de animais e de peixes. Porque essa água flui para lá e saneia a água salgada; de modo que onde o rio fluir tudo viverá."
    },
    {
      "number": 10,
      "text": "Pescadores estarão ao longo do litoral; desde En-Gedi até En-Eglaim haverá locais próprios para estender as redes. Os peixes serão de muitos tipos, como os peixes do mar Grande."
    },
    {
      "number": 11,
      "text": "Mas os charcos e os pântanos não ficarão saneados; serão deixados para o sal."
    },
    {
      "number": 12,
      "text": "Árvores frutíferas de toda espécie crescerão em ambas as margens do rio. Suas folhas não murcharão e os seus frutos não cairão. Todo mês produzirão, porque a água vinda do santuário chega a elas. Seus frutos servirão de comida, e suas folhas de remédio\"."
    },
    {
      "number": 13,
      "text": "Assim diz o Soberano Senhor: \"Estas são as fronteiras pelas quais vocês devem dividir a terra como herança entre as doze tribos de Israel, com duas porções para José."
    },
    {
      "number": 14,
      "text": "Vocês a dividirão igualmente entre elas. Visto que eu jurei de mão erguida que a daria aos seus antepassados, esta terra se tornará herança de vocês."
    },
    {
      "number": 15,
      "text": "\"Esta é a fronteira da terra: \"No lado norte ela irá desde o mar Grande, indo pela estrada de Hetlom, passando por Lebo-Hamate até Zedade,"
    },
    {
      "number": 16,
      "text": "Berota e Sibraim, que fica na fronteira entre Damasco e Hamate, e indo até Hazer-Haticom, que fica na extremidade de Haurã."
    },
    {
      "number": 17,
      "text": "A fronteira se estenderá desde o Mar até Hazar-Enã, ao longo da fronteira norte de Damasco, com a fronteira de Hamate ao norte. Essa será a fronteira norte."
    },
    {
      "number": 18,
      "text": "\"No lado leste a fronteira irá entre Haurã e Damasco, ao longo do Jordão entre Gileade e a terra de Israel, até o mar oriental, prosseguindo até Tamar. Essa será a fronteira leste."
    },
    {
      "number": 19,
      "text": "\"No lado sul ela irá desde Tamar até as águas de Meribá-Cades, prosseguindo então ao longo do ribeiro do Egito até o mar Grande. Essa será a fronteira sul."
    },
    {
      "number": 20,
      "text": "\"No lado oeste, o mar Grande será a fronteira até de frente a Lebo-Hamate. Essa será a fronteira oeste."
    },
    {
      "number": 21,
      "text": "\"Distribuam essa terra entre vocês de acordo com as tribos de Israel."
    },
    {
      "number": 22,
      "text": "Vocês a distribuirão como herança para vocês mesmos e para os estrangeiros residentes no meio de vocês e que têm filhos. Vocês os considerarão como israelitas de nascimento; juntamente com vocês, a eles deverá ser designada uma herança entre as tribos de Israel."
    },
    {
      "number": 23,
      "text": "Qualquer que seja a tribo no qual o estrangeiro se instale, ali vocês lhe darão a herança que lhe cabe\", palavra do Soberano Senhor."
    }
  ]
}