{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 40,
    "verses": 49
  },
  "verses": [
    {
      "number": 1,
      "text": "No vigésimo quinto ano do exílio, no início do ano, no décimo dia do mês, no décimo quarto ano depois da queda da cidade, naquele exato dia a mão do Senhor esteve sobre mim e ele me levou para lá."
    },
    {
      "number": 2,
      "text": "Em visões de Deus ele me levou a Israel e me pôs num monte muito alto, em cujo lado sul estavam alguns prédios que tinham a aparência de uma cidade."
    },
    {
      "number": 3,
      "text": "Ele me levou para lá, e eu vi um homem que parecia de bronze; ele estava de pé junto à entrada, com uma corda de linho e uma vara de medir na mão."
    },
    {
      "number": 4,
      "text": "E ele me disse: \"Filho do homem, fixe bem os olhos e procure ouvir bem, e preste atenção a tudo o que vou lhe mostrar, pois por isso você foi trazido aqui. Conte à nação de Israel tudo o que você vai ver\"."
    },
    {
      "number": 5,
      "text": "Vi um muro que cercava completamente a área do templo. O comprimento da vara de medir na mão do homem era de seis medidas longas, cada uma com meio metro. Ele mediu o muro, que tinha três metros de espessura e três de altura."
    },
    {
      "number": 6,
      "text": "Depois ele foi até a porta que dá para o oriente. Subiu os seus degraus e mediu a soleira da porta, que tinha três metros de fundo."
    },
    {
      "number": 7,
      "text": "As salas dos guardas tinham três metros de comprimento e três metros de largura, e as paredes entre elas tinham dois metros e meio de espessura. E a soleira da porta junto ao pórtico, defronte ao templo, tinha três metros de fundo."
    },
    {
      "number": 8,
      "text": "Depois ele mediu o pórtico,"
    },
    {
      "number": 9,
      "text": "que tinha quatro metros de fundo e seus batentes tinham um metro de espessura. O pórtico estava voltado para o templo."
    },
    {
      "number": 10,
      "text": "Da porta oriental para dentro havia três salas de cada lado; as três tinham as mesmas medidas, e as faces das paredes salientes de cada lado tinham as mesmas medidas."
    },
    {
      "number": 11,
      "text": "A seguir ele mediu a largura da porta, à entrada; era de cinco metros, e seu comprimento era de seis metros e meio."
    },
    {
      "number": 12,
      "text": "Defronte de cada sala havia um muro de meio metro de altura, e os nichos eram quadrados, com três metros em cada lado."
    },
    {
      "number": 13,
      "text": "Depois ele mediu a entrada a partir do alto da parte de trás do muro de uma sala até o alto da sala oposta; a distância era de doze metros e meio, da abertura de um parapeito até a abertura do parapeito oposto."
    },
    {
      "number": 14,
      "text": "E mediu ao longo das faces das paredes salientes por todo o interior da entrada; eram trinta metros. A medida era até ao pórtico que dá para o pátio."
    },
    {
      "number": 15,
      "text": "A distância desde a entrada da porta até a extremidade do seu pórtico era de vinte e cinco metros."
    },
    {
      "number": 16,
      "text": "As salas e os muros salientes dentro da entrada eram guarnecidos de estreitas aberturas com parapeito ao redor, como o pórtico; as aberturas que os circundavam davam para o interior. As faces dos muros salientes eram decoradas com tamareiras."
    },
    {
      "number": 17,
      "text": "Depois ele me levou ao pátio externo. Ali eu vi alguns quartos e um piso que havia sido construído ao redor de todo o pátio; ali havia trinta quartos ao longo de todo o piso."
    },
    {
      "number": 18,
      "text": "Era adjacente às laterais das entradas e sua largura era igual ao comprimento; esse era o piso inferior."
    },
    {
      "number": 19,
      "text": "A seguir ele mediu a distância do interior da entrada inferior até o exterior do pátio interno, o que deu cinqüenta metros, tanto no lado leste como no lado norte."
    },
    {
      "number": 20,
      "text": "Mediu depois o comprimento e a largura da porta que dá para o norte, que dá para o pátio externo."
    },
    {
      "number": 21,
      "text": "Seus compartimentos, três de cada lado, suas paredes salientes e seu pórtico tinham as mesmas medidas dos da primeira entrada. Tinham vinte e cinco metros de comprimento e doze metros e meio de largura."
    },
    {
      "number": 22,
      "text": "Suas aberturas, seu pórtico e sua decoração com tamareiras tinham as mesmas medidas dos da porta que dava para o oriente. Sete degraus subiam até ela, e o seu pórtico ficava no lado oposto a eles."
    },
    {
      "number": 23,
      "text": "Havia uma porta que abria o pátio interno e que dava para a porta norte, como também uma que dava para a porta leste. Ele mediu de uma porta à porta oposta; eram cinqüenta metros."
    },
    {
      "number": 24,
      "text": "Depois ele me levou para o lado sul, e eu vi uma porta que dava para o sul. Ele mediu seus batentes e seu pórtico, e eles tinham as mesmas medidas das outras portas."
    },
    {
      "number": 25,
      "text": "A entrada e o pórtico tinham aberturas estreitas ao seu redor, como as aberturas das outras. Tinham vinte e cinco metros de comprimento e doze metros e meio de largura."
    },
    {
      "number": 26,
      "text": "Sete degraus subiam até ela, e o seu pórtico ficava no lado oposto a eles; havia uma decoração de tamareiras nas faces dos muros salientes em cada lado."
    },
    {
      "number": 27,
      "text": "O pátio interior também tinha uma porta que dava para o sul, e ele mediu desde essa porta até a porta externa no lado sul; eram cinqüenta metros."
    },
    {
      "number": 28,
      "text": "A seguir ele me levou ao pátio interno pela porta sul, e mediu a porta sul; e ela tinha as mesmas medidas das outras."
    },
    {
      "number": 29,
      "text": "Suas salas, seus muros salientes e seu pórtico tinham as mesmas medidas dos outros. A entrada e seu pórtico tinha aberturas ao seu redor. Tinham vinte e cinco metros de comprimento e doze metros e meio de largura."
    },
    {
      "number": 30,
      "text": "( Os pórticos das entradas ao redor do pátio interior tinham doze metros e meio de largura e dois metros e meio de fundo. )"
    },
    {
      "number": 31,
      "text": "Seu pórtico dava para o pátio externo; tamareiras decoravam seus batentes, e oito degraus subiam até ele."
    },
    {
      "number": 32,
      "text": "Depois ele me levou ao pátio interno no lado leste, e mediu a entrada; e ela tinha as mesmas medidas das outras."
    },
    {
      "number": 33,
      "text": "Suas salas, suas paredes salientes e seu pórtico tinham as mesmas medidas dos outros. A entrada e seu pórtico tinha aberturas ao seu redor. Tinham vinte e cinco metros de comprimento e doze metros e meio de largura."
    },
    {
      "number": 34,
      "text": "Seu pórtico dava para o pátio externo; tamareiras decoravam os batentes em cada lado, e oito degraus subiam até ela."
    },
    {
      "number": 35,
      "text": "Depois ele me levou à porta norte e a mediu; e ela tinha as mesmas medidas das outras,"
    },
    {
      "number": 36,
      "text": "como também as suas salas, as suas paredes salientes e o seu pórtico, e tinha aberturas ao seu redor. Tinha vinte e cinco metros de comprimento e doze metros e meio de largura."
    },
    {
      "number": 37,
      "text": "Seu pórtico dava para o pátio externo; tamareiras decoravam os batentes em ambos os lados, e oito degraus subiam até ela."
    },
    {
      "number": 38,
      "text": "Um quarto com sua entrada ficava junto do pórtico de cada uma das entradas internas, onde os holocaustos eram lavados."
    },
    {
      "number": 39,
      "text": "No pórtico da entrada havia duas mesas de cada lado, em que os holocaustos, as ofertas pelo pecado e as ofertas pela culpa eram abatidos."
    },
    {
      "number": 40,
      "text": "Junto à parede externa do pórtico da entrada, perto dos degraus da porta norte, ficavam duas mesas, e do outro lado dos degraus havia duas mesas."
    },
    {
      "number": 41,
      "text": "Havia, pois, quatro mesas num lado da entrada e quatro no outro, onde os sacrifícios eram abatidos. Eram oito mesas ao todo."
    },
    {
      "number": 42,
      "text": "Também havia quatro mesas de pedra lavrada para os holocaustos, cada uma com setenta e cinco centímetros de comprimento e de largura, e cinqüenta centímetros de altura. Nelas eram colocados os utensílios para o abate dos holocaustos e dos outros sacrifícios."
    },
    {
      "number": 43,
      "text": "E ganchos de duas pontas, cada um com quatro dedos de comprimento, estavam presos à parede, em toda a sua extensão. As mesas eram para a carne das ofertas."
    },
    {
      "number": 44,
      "text": "Fora da porta interna, dentro do pátio interno, havia dois quartos, um ao lado da porta norte que dava para o sul, e outro ao lado da porta sul que dava para o norte."
    },
    {
      "number": 45,
      "text": "Ele me disse: \"O quarto que dá para o sul é para os sacerdotes encarregados do templo,"
    },
    {
      "number": 46,
      "text": "e o quarto que dá para o norte é para os sacerdotes encarregados do altar. São eles os filhos de Zadoque, os únicos levitas que podem aproximar-se do Senhor para ministrarem diante dele\"."
    },
    {
      "number": 47,
      "text": "Depois ele mediu o pátio: Era quadrado e tinha cinqüenta metros de comprimento e cinqüenta de largura. E o altar ficava em frente do templo."
    },
    {
      "number": 48,
      "text": "A seguir me levou ao pórtico do templo e mediu os batentes do pórtico; eles tinham dois metros e meio de largura em ambos os lados. A largura da entrada era de sete metros, e suas paredes salientes tinham um metro e meio de largura em cada lado."
    },
    {
      "number": 49,
      "text": "O pórtico tinha dez metros de largura e seis metros da frente aos fundos. O acesso a ele era por um lance de escadas, e havia três colunas em cada lado dos batentes."
    }
  ]
}