{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta palavra do Senhor veio a mim:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, vire o rosto contra os montes de Israel; profetize contra eles"
    },
    {
      "number": 3,
      "text": "e diga: ‘Ó montes de Israel, ouçam a palavra do Soberano Senhor. Assim diz o Soberano Senhor aos montes e às colinas, às ravinas e aos vales: Estou para trazer a espada contra vocês; vou destruir os seus altares idólatras."
    },
    {
      "number": 4,
      "text": "Seus altares serão arrasados, seus altares de incenso serão esmigalhados, e abaterei o seu povo na frente dos seus ídolos."
    },
    {
      "number": 5,
      "text": "Porei os cadáveres dos israelitas em frente de seus ídolos, e espalharei os seus ossos ao redor dos seus altares."
    },
    {
      "number": 6,
      "text": "Onde quer que você viva, as cidades serão devastadas e os altares idólatras serão arrasados e devastados, seus ídolos serão esmigalhados e transformados em ruínas, seus altares de incenso serão derrubados e tudo o que vocês realizaram será apagado."
    },
    {
      "number": 7,
      "text": "Seu povo cairá morto no meio de vocês, e vocês saberão que eu sou o Senhor."
    },
    {
      "number": 8,
      "text": "\" ‘Mas pouparei alguns; alguns de vocês escaparão da espada quando forem espalhados entre as terras e nações."
    },
    {
      "number": 9,
      "text": "Ali, nas nações para onde vocês tiverem sido levados cativos, aqueles que escaparem se lembrarão de mim; lembrarão de como fui entristecido por seus corações adúlteros, que se desviaram de mim, e, por seus olhos, que cobiçaram os seus ídolos. Terão nojo de si mesmos por causa do mal que fizeram e por causa de todas as suas práticas repugnantes."
    },
    {
      "number": 10,
      "text": "E saberão que eu sou o Senhor, que não ameacei em vão trazer esta desgraça sobre eles."
    },
    {
      "number": 11,
      "text": "\" ‘Assim diz o Soberano Senhor: Esfregue as mãos, bata os pés e grite \"Ai! \", por causa de todas as práticas ímpias e repugnantes da nação de Israel, pois eles morrerão pela espada, pela fome e pela peste."
    },
    {
      "number": 12,
      "text": "Quem está longe morrerá da peste, quem está perto cairá pela espada, e quem sobreviver e for poupado morrerá de fome. Assim mandarei a minha ira sobre eles."
    },
    {
      "number": 13,
      "text": "E saberão que eu sou o Senhor, quando o seu povo estiver estirado, morto entre os seus ídolos, ao redor de seus altares, em todo monte alto e em todo topo de montanha, debaixo de toda árvore frondosa e de todo carvalho viçoso — em todos os lugares nos quais eles ofereciam incenso aromático a todos os seus ídolos."
    },
    {
      "number": 14,
      "text": "E estenderei meu braço contra eles e tornarei a terra uma imensidão desoladora, desde o deserto até Dibla — onde quer que estiverem vivendo. Então saberão que eu sou o Senhor’ \"."
    }
  ]
}