{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 28
  },
  "verses": [
    {
      "number": 1,
      "text": "Era o quinto dia do quarto mês do trigésimo ano, e eu estava entre os exilados, junto ao rio Quebar. Abriram-se os céus, e eu tive visões de Deus."
    },
    {
      "number": 2,
      "text": "Foi no quinto ano do exílio do rei Joaquim, no quinto dia do quarto mês."
    },
    {
      "number": 3,
      "text": "A palavra do Senhor veio ao sacerdote Ezequiel, filho de Buzi, junto ao rio Quebar, na terra dos caldeus. Ali a mão do Senhor esteve sobre ele."
    },
    {
      "number": 4,
      "text": "Olhei e vi uma tempestade que vinha do norte: uma nuvem imensa, com relâmpagos e faíscas, e cercada por uma luz brilhante. O centro do fogo parecia metal reluzente,"
    },
    {
      "number": 5,
      "text": "e no meio do fogo havia quatro vultos que pareciam seres viventes. Na aparência tinham forma de homem,"
    },
    {
      "number": 6,
      "text": "mas cada um deles tinha quatro rostos e quatro asas."
    },
    {
      "number": 7,
      "text": "Suas pernas eram retas; seus pés eram como os de um bezerro e reluziam como bronze polido."
    },
    {
      "number": 8,
      "text": "Debaixo de suas asas, nos quatro lados, tinham mãos humanas. Os quatro tinham rostos e asas,"
    },
    {
      "number": 9,
      "text": "e as suas asas encostavam umas nas outras. Quando se moviam andavam para a frente, e não se viravam."
    },
    {
      "number": 10,
      "text": "Quanto à aparência dos seus rostos, os quatro tinham rosto de homem, rosto de leão no lado direito, rosto de boi no lado esquerdo, e rosto de águia."
    },
    {
      "number": 11,
      "text": "Assim eram os seus rostos. Suas asas estavam estendidas para cima; cada um deles tinha duas asas que se encostavam na de outro ser vivente, de um lado e do outro, e duas asas que cobriam os seus corpos."
    },
    {
      "number": 12,
      "text": "Cada um deles ia sempre para a frente. Para onde quer que fosse o Espírito eles iam, e não se viravam quando se moviam."
    },
    {
      "number": 13,
      "text": "Os seres viventes pareciam carvão aceso; eram como tochas. O fogo ia de um lado a outro entre os seres viventes, e do fogo saíam relâmpagos e faíscas."
    },
    {
      "number": 14,
      "text": "Os seres viventes iam e vinham como relâmpagos."
    },
    {
      "number": 15,
      "text": "Enquanto eu olhava para eles, vi uma roda ao lado de cada um deles, diante dos seus quatro rostos."
    },
    {
      "number": 16,
      "text": "Esta era a aparência das rodas e a sua estrutura: Reluziam como o berilo; e as quatro tinham aparência semelhante. Cada roda parecia estar entrosada na outra."
    },
    {
      "number": 17,
      "text": "Quando se moviam, seguiam nas quatro direções dos quatro rostos, e não se viravam enquanto iam."
    },
    {
      "number": 18,
      "text": "Seus aros eram altos e impressionantes e estavam cheios de olhos ao redor."
    },
    {
      "number": 19,
      "text": "Quando os seres viventes se moviam, as rodas ao seu lado se moviam; e, quando se elevavam do chão, as rodas também se elevavam."
    },
    {
      "number": 20,
      "text": "Para onde quer que o Espírito fosse, os seres viventes iam, e as rodas os seguiam, porque o mesmo Espírito estava nelas."
    },
    {
      "number": 21,
      "text": "Quando os seres viventes se moviam, elas também se moviam; quando eles ficavam imóveis, elas também ficavam; e quando os seres viventes se elevavam do chão, as rodas também se elevavam com eles, porque o mesmo Espírito deles estava nelas."
    },
    {
      "number": 22,
      "text": "Acima das cabeças dos seres viventes estava o que parecia uma abóboda, reluzente como gelo, e impressionante."
    },
    {
      "number": 23,
      "text": "Debaixo dela cada ser vivente estendia duas asas ao que lhe estava mais próximo, e com as outras duas asas cobria o corpo."
    },
    {
      "number": 24,
      "text": "Ouvi o ruído de suas asas quando voavam. Parecia o ruído de muitas águas, parecia a voz do Todo-poderoso. Era um ruído estrondoso, como o de um exército. Quando paravam, fechavam as asas."
    },
    {
      "number": 25,
      "text": "Então veio uma voz de cima da abóboda sobre as suas cabeças, enquanto eles ficavam de asas fechadas."
    },
    {
      "number": 26,
      "text": "Acima da abóboda sobre as suas cabeças havia o que parecia um trono de safira, e, bem no alto, sobre o trono, havia uma figura que parecia um homem."
    },
    {
      "number": 27,
      "text": "A parte de cima do que parecia ser a cintura dele, vi que parecia metal brilhante, como que cheia de fogo, e que a parte de baixo parecia fogo; e uma luz brilhante o cercava."
    },
    {
      "number": 28,
      "text": "Tal como a aparência do arco-íris nas nuvens de um dia chuvoso, assim era o resplendor ao seu redor. Essa era a aparência da figura da glória do Senhor. Quando a vi, prostrei-me com o rosto em terra, e ouvi a voz de alguém falando."
    }
  ]
}