{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 44,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois o homem trouxe-me de volta para a porta externa do santuário, que dava para o lado leste, e ela estava trancada."
    },
    {
      "number": 2,
      "text": "O Senhor me disse: \"Esta porta deve permanecer trancada. Não deverá ser aberta; ninguém poderá entrar por ela. Deve permanecer trancada porque o Senhor, o Deus de Israel, entrou por ela."
    },
    {
      "number": 3,
      "text": "O príncipe é o único que poderá entrar e sentar-se dentro para comer na presença do Senhor. Ele entrará pelo pórtico da entrada e sairá pelo mesmo caminho\"."
    },
    {
      "number": 4,
      "text": "Então o homem levou-me até a frente do templo, passando pela porta norte. Olhei e vi a glória do Senhor enchendo o templo do Senhor, e prostrei-me, rosto em terra."
    },
    {
      "number": 5,
      "text": "O Senhor me disse: \"Filho do homem preste atenção, olhe e ouça atentamente tudo o que eu lhe disser acerca de todos os regulamentos a respeito do templo do Senhor. Preste atenção à entrada do templo e a todas as saídas do santuário."
    },
    {
      "number": 6,
      "text": "Diga à rebelde nação de Israel: ‘Assim diz o Soberano Senhor: Já bastam suas práticas repugnantes, ó nação de Israel!"
    },
    {
      "number": 7,
      "text": "Além de todas as suas outras práticas repugnantes, vocês trouxeram estrangeiros incircuncisos no coração e na carne para dentro do meu santuário, profanando o meu templo enquanto me ofereciam comida, gordura e sangue, e assim vocês romperam a minha aliança."
    },
    {
      "number": 8,
      "text": "Ao invés de cumprirem seu dever quanto às minhas coisas sagradas, vocês encarregaram outros do meu santuário."
    },
    {
      "number": 9,
      "text": "Assim diz o Soberano Senhor: Nenhum estrangeiro incircunciso no coração e na carne entrará no meu santuário, nem tampouco os estrangeiros que vivem entre os israelitas."
    },
    {
      "number": 10,
      "text": "\" ‘Os levitas que tanto se distanciaram de mim quando Israel se desviou e que vaguearam para longe de mim, indo atrás de seus ídolos, sofrerão as conseqüências de sua iniqüidade."
    },
    {
      "number": 11,
      "text": "Poderão servir no meu santuário, como encarregados das portas do templo e servindo nele; poderão matar os animais dos holocaustos e outros sacrifícios em lugar do povo e colocar-se diante do povo e servi-lo."
    },
    {
      "number": 12,
      "text": "Mas, porque os serviram na presença de seus ídolos e fizeram a nação de Israel cair em pecado, jurei de mão erguida que eles sofrerão as conseqüências de sua iniqüidade, palavra do Soberano Senhor."
    },
    {
      "number": 13,
      "text": "Não se aproximarão para me servir como sacerdotes nem se aproximarão de nenhuma de minhas coisas sagradas e das minhas ofertas santíssimas; carregarão a vergonha de suas práticas repugnantes."
    },
    {
      "number": 14,
      "text": "Contudo, eu os encarregarei dos deveres do templo e de todo o trabalho que nele deve ser feito."
    },
    {
      "number": 15,
      "text": "\" ‘Contudo, os sacerdotes levitas e descendentes de Zadoque e que fielmente executaram os deveres do meu santuário quando os israelitas se desviaram de mim, se aproximarão para ministrar diante de mim; eles ficarão diante de mim para oferecer sacrifícios de gordura e de sangue, palavra do Soberano Senhor."
    },
    {
      "number": 16,
      "text": "Só eles entrarão em meu santuário e se aproximarão da minha mesa para ministrar diante de mim e realizar o meu serviço."
    },
    {
      "number": 17,
      "text": "\" ‘Quando entrarem pelas portas do pátio interno, estejam vestindo roupas de linho; não usem nenhuma veste de lã enquanto estiverem ministrando junto às portas do pátio interno ou dentro do templo."
    },
    {
      "number": 18,
      "text": "Usarão turbantes de linho na cabeça e calções de linho na cintura. Não vestirão nada que os faça transpirar."
    },
    {
      "number": 19,
      "text": "Quando saírem para o pátio externo onde fica o povo, tirarão as roupas com que estiveram ministrando e as deixarão nos quartos sagrados, e vestirão outras roupas, para que não consagrem o povo por meio de suas roupas sacerdotais."
    },
    {
      "number": 20,
      "text": "\" ‘Não raparão a cabeça nem deixarão o cabelo comprido, mas o manterão aparado."
    },
    {
      "number": 21,
      "text": "Nenhum sacerdote beberá vinho quando entrar no pátio interno."
    },
    {
      "number": 22,
      "text": "Eles não se casarão com viúva ou divorciada; só poderão casar-se com mulher virgem, de ascendência israelita, ou com viúva de sacerdote."
    },
    {
      "number": 23,
      "text": "Eles ensinarão ao meu povo a diferença entre o santo e o comum e lhe mostrarão como fazer distinção entre o puro e o impuro."
    },
    {
      "number": 24,
      "text": "\" ‘Em qualquer disputa, os sacerdotes servirão como juízes e a decisão será tomada de acordo com as minhas sentenças. Eles obedecerão às minhas leis e aos meus decretos com respeito a todas as minhas festas fixas, e manterão santos os meus sábados."
    },
    {
      "number": 25,
      "text": "\" ‘O sacerdote não se contaminará por aproximar-se do cadáver de alguém; no entanto, se o morto for seu pai, sua mãe, seu filho, sua filha, seu irmão ou sua irmã não-casada, ele poderá contaminar-se."
    },
    {
      "number": 26,
      "text": "Depois de se purificar, esperará sete dias."
    },
    {
      "number": 27,
      "text": "No dia em que entrar no pátio interno do santuário para ministrar no santuário, ele oferecerá em favor de si mesmo uma oferta pelo pecado, palavra do Soberano Senhor."
    },
    {
      "number": 28,
      "text": "\" ‘Eu serei a única herança dos sacerdotes. Vocês não lhes darão propriedade alguma em Israel; eu serei a sua herança."
    },
    {
      "number": 29,
      "text": "Eles comerão as ofertas de cereal, as ofertas pelo pecado e as ofertas pela culpa; e tudo o que em Israel for consagrado ao Senhor será deles."
    },
    {
      "number": 30,
      "text": "O melhor de todos os primeiros frutos e de todas as contribuições que vocês fizerem pertencerá aos sacerdotes. Vocês darão a eles a primeira porção de sua refeição de cereal moído, para que haja bênçãos sobre as suas casas."
    },
    {
      "number": 31,
      "text": "Os sacerdotes não comerão a carne de aves ou de animais, encontrados mortos ou despedaçados por animais selvagens."
    }
  ]
}