{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 29,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "No décimo segundo dia do décimo mês do décimo ano do exílio, esta palavra do Senhor veio a mim:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, vire o rosto contra o faraó, rei do Egito, e profetize contra ele e contra todo o Egito."
    },
    {
      "number": 3,
      "text": "Diga-lhe: ‘Assim diz o Soberano Senhor: \" ‘Estou contra você, faraó, rei do Egito, contra você, grande monstro deitado em meio a seus riachos. Você diz: \"O Nilo é meu; eu o fiz para mim mesmo\"."
    },
    {
      "number": 4,
      "text": "Mas porei anzóis em seu queixo e farei os peixes dos seus regatos se apegarem às suas próprias escamas. Puxarei você para fora dos seus riachos, com todos os peixes grudados em suas escamas."
    },
    {
      "number": 5,
      "text": "Deixarei você no deserto, você e todos os peixes dos seus regatos. Você cairá em campo aberto e não será recolhido nem sepultado. Darei você como comida aos animais selvagens e às aves do céu."
    },
    {
      "number": 6,
      "text": "\" ‘Então todos os que vivem no Egito saberão que eu sou o Senhor. \" ‘Você tem sido um bordão de junco para a nação de Israel."
    },
    {
      "number": 7,
      "text": "Quando eles o pegaram com as mãos, você rachou e rasgou os ombros deles; quando eles se apoiaram em você, você se quebrou, e as costas deles sofreram torção."
    },
    {
      "number": 8,
      "text": "\" ‘Portanto, assim diz o Soberano Senhor: Trarei uma espada contra você e matarei os seus homens e os seus animais."
    },
    {
      "number": 9,
      "text": "O Egito se tornará um deserto arrasado. Então eles saberão que eu sou o Senhor. \" ‘Visto que você disse: \"O Nilo é meu; eu o fiz\","
    },
    {
      "number": 10,
      "text": "estou contra você e contra os seus regatos, e tornarei o Egito uma desgraça e um deserto arrasado desde Migdol até Sevene, chegando até a fronteira da Etiópia."
    },
    {
      "number": 11,
      "text": "Nenhum pé de homem ou pata de animal o atravessará; ninguém morará ali por quarenta anos."
    },
    {
      "number": 12,
      "text": "Farei a terra do Egito arrasada em meio a terras devastadas, e suas cidades estarão arrasadas durante quarenta anos entre cidades em ruínas. E espalharei os egípcios entre as nações e os dispersarei entre os povos."
    },
    {
      "number": 13,
      "text": "\" ‘Contudo, assim diz o Soberano Senhor: Ao fim dos quarenta anos ajuntarei os egípcios de entre as nações nos quais foram espalhados."
    },
    {
      "number": 14,
      "text": "Eu os trarei de volta do cativeiro e os farei voltar ao alto Egito, à terra dos seus antepassados. Ali serão um reino humilde."
    },
    {
      "number": 15,
      "text": "Será o mais humilde dos reinos, e nunca mais se exaltará sobre as outras nações. Eu o farei tão fraco que nunca mais dominará sobre as nações."
    },
    {
      "number": 16,
      "text": "O Egito não inspirará mais confiança a Israel, mas será uma lembrança de sua iniqüidade por ir atrás dele em busca de ajuda. Então eles saberão que eu sou o Soberano Senhor’ \"."
    },
    {
      "number": 17,
      "text": "No dia primeiro do primeiro mês do vigésimo sétimo ano do exílio, esta palavra do Senhor veio a mim:"
    },
    {
      "number": 18,
      "text": "\"Filho do homem, o rei Nabucodonosor, da Babilônia, conduziu o seu exército numa dura campanha contra Tiro; toda cabeça foi esfregada até não ter ficar cabelo algum e todo ombro ficou esfolado. Contudo, ele e o seu exército não obtiveram nenhuma recompensa com a campanha que ele conduziu contra Tiro."
    },
    {
      "number": 19,
      "text": "Por isso, assim diz o Soberano Senhor: Vou dar o Egito ao rei Nabucodonosor, da Babilônia, e ele levará embora a riqueza dessa nação. Ele saqueará e despojará a terra como pagamento para o seu exército."
    },
    {
      "number": 20,
      "text": "Eu lhe dei o Egito como recompensa por seus esforços, por aquilo que ele e o seu exército fizeram para mim, palavra do Soberano Senhor."
    },
    {
      "number": 21,
      "text": "\"Naquele dia farei crescer o poder da nação de Israel, e abrirei a minha boca no meio deles. Então eles saberão que eu sou o Senhor\"."
    }
  ]
}