{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 12,
    "verses": 28
  },
  "verses": [
    {
      "number": 1,
      "text": "Veio a mim esta palavra do Senhor:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, você vive no meio de uma nação rebelde. Eles têm olhos para ver, mas não vêem, e ouvidos para ouvir, mas não ouvem, pois são uma nação rebelde."
    },
    {
      "number": 3,
      "text": "\"Portanto, filho do homem, arrume os seus pertences para o exílio e, durante o dia, à vista de todos, parta, e vá para outro lugar. Talvez eles compreendam, embora sejam uma nação rebelde."
    },
    {
      "number": 4,
      "text": "Durante o dia, sem fugir aos olhares do povo, leve para fora os seus pertences arrumados para o exílio. Então, à tarde, saia como aqueles que vão para o exílio. E que os outros o vejam fazer isso."
    },
    {
      "number": 5,
      "text": "Enquanto eles o observam, faça um buraco no muro e passe os seus pertences através dele."
    },
    {
      "number": 6,
      "text": "Ponha-os nos ombros, enquanto o povo estiver observando, e carregue-os ao entardecer. Cubra o rosto para que você não possa ver nada do país, pois eu fiz de você um sinal para a nação de Israel\"."
    },
    {
      "number": 7,
      "text": "Então eu fiz o que me foi ordenado. Durante o dia levei para fora as minhas coisas arrumadas para o exílio. Depois, à tarde, fiz com as mãos um buraco no muro. Ao entardecer saí com os meus pertences carregando-os nos ombros à vista de todos."
    },
    {
      "number": 8,
      "text": "De manhã me veio esta palavra do Senhor:"
    },
    {
      "number": 9,
      "text": "\"Filho do homem, acaso aquela nação rebelde de Israel não lhe perguntou: ‘Que é que você está fazendo? ’"
    },
    {
      "number": 10,
      "text": "\"Diga-lhes: ‘Assim diz o Soberano Senhor: Esta advertência diz respeito ao príncipe de Jerusalém e a toda a nação de Israel que está ali’."
    },
    {
      "number": 11,
      "text": "Diga-lhes: ‘Eu sou um sinal para vocês. Como eu fiz, assim lhes será feito. Eles irão para o exílio como prisioneiros’."
    },
    {
      "number": 12,
      "text": "\"O príncipe deles porá os seus pertences nos ombros ao entardecer e sairá por um buraco que será escavado no muro para ele passar. Ele cobrirá o rosto para que não possa ver nada do país."
    },
    {
      "number": 13,
      "text": "Estenderei a minha rede para ele, e ele será apanhado em meu laço; eu o trarei para a Babilônia, terra dos caldeus, mas ele não a verá, e ali morrerá."
    },
    {
      "number": 14,
      "text": "Espalharei aos ventos todos os que estão ao seu redor, os seus oficiais e todas as suas tropas, e os perseguirei com a espada em punho."
    },
    {
      "number": 15,
      "text": "\"Eles saberão que eu sou o Senhor, quando eu os dispersar entre as nações e os espalhar pelas terras."
    },
    {
      "number": 16,
      "text": "Mas pouparei uns poucos deles da espada, da fome e da peste para que, nas nações aonde forem, contem todas as suas práticas repugnantes. Então saberão que eu sou o Senhor\"."
    },
    {
      "number": 17,
      "text": "Esta palavra do Senhor veio a mim:"
    },
    {
      "number": 18,
      "text": "\"Filho do homem, trema enquanto come a sua comida, e fique arrepiado de medo enquanto bebe a sua água."
    },
    {
      "number": 19,
      "text": "Diga ao povo do país: ‘Assim diz o Senhor Soberano acerca daqueles que vivem em Jerusalém e em Israel: Eles comerão sua comida com ansiedade e beberão sua água desesperados, pois tudo o que existe em sua terra dela será arrancado por causa da violência de todos os que ali vivem."
    },
    {
      "number": 20,
      "text": "As cidades habitadas serão arrasadas e a terra ficará abandonada. Então vocês saberão que eu sou o Senhor’ \"."
    },
    {
      "number": 21,
      "text": "O Senhor me falou:"
    },
    {
      "number": 22,
      "text": "\"Filho do homem, que provérbio é este que vocês têm em Israel: ‘Os dias passam e todas as visões dão em nada’?"
    },
    {
      "number": 23,
      "text": "Diga-lhes, pois: ‘Assim diz o Soberano Senhor: Vou dar fim a esse provérbio, e não será mais citado em Israel’. Diga-lhes: ‘Estão chegando os dias em que toda visão se cumprirá."
    },
    {
      "number": 24,
      "text": "Pois não haverá mais visões falsas ou adivinhações bajuladoras entre o povo de Israel."
    },
    {
      "number": 25,
      "text": "Mas eu, o Senhor, falarei o que eu quiser, e isso se cumprirá sem demora. Pois em seus dias, ó nação rebelde, cumprirei tudo o que eu disser, palavra do Soberano Senhor’ \"."
    },
    {
      "number": 26,
      "text": "Veio a mim esta palavra do Senhor:"
    },
    {
      "number": 27,
      "text": "\"Filho do homem, a nação de Israel está dizendo: ‘A visão que ele vê é para daqui a muitos anos, e ele profetiza sobre o futuro distante’."
    },
    {
      "number": 28,
      "text": "\"Pois diga a eles: ‘Assim diz o Soberano Senhor: Nenhuma de minhas palavras sofrerá mais demora; tudo o que eu disser se cumprirá, palavra do Soberano Senhor’ \"."
    }
  ]
}