{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Agora, filho do homem, apanhe uma espada afiada e use-a como navalha de barbeiro para rapar a cabeça e a barba. Depois tome uma balança de pesos e reparta o cabelo."
    },
    {
      "number": 2,
      "text": "Quando os dias do cerco da cidade chegarem ao fim, queime no fogo um terço do cabelo dentro da cidade. Pegue um terço e corte-o com a espada ao redor de toda a cidade. E espalhe um terço ao vento. Porque eu os perseguirei com espada desembainhada."
    },
    {
      "number": 3,
      "text": "Mas apanhe umas poucas mechas de cabelo e esconda-as nas dobras de sua roupa."
    },
    {
      "number": 4,
      "text": "E destas ainda, pegue algumas e atire-as ao fogo, para que se queimem. Dali um fogo se espalhará para toda a nação de Israel."
    },
    {
      "number": 5,
      "text": "\"Assim diz o Soberano Senhor: Esta é Jerusalém, que pus no meio dos povos, com nações ao seu redor."
    },
    {
      "number": 6,
      "text": "Contudo, em sua maldade, ela se revoltou contra as minhas leis e contra os meus decretos mais do que os povos e as nações ao seu redor. Ela rejeitou as minhas leis e não agiu segundo os meus decretos."
    },
    {
      "number": 7,
      "text": "\"Portanto assim diz o Soberano Senhor: Você tem sido mais rebelde do que as nações ao seu redor e não agiu segundo os meus decretos nem guardou as minhas leis. Você nem mesmo alcançou os padrões das nações ao seu redor."
    },
    {
      "number": 8,
      "text": "\"Por isso diz o Soberano Senhor: Eu estou contra você, Jerusalém, e lhe infligirei castigo à vista das nações."
    },
    {
      "number": 9,
      "text": "Por causa de todos os seus ídolos detestáveis, farei com você o que nunca fiz nem jamais voltarei a fazer."
    },
    {
      "number": 10,
      "text": "Por isso, entre vocês sucederá que os pais comerão os seus próprios filhos, e os filhos comerão os seus pais. Castigarei você e dispersarei aos ventos os seus sobreviventes."
    },
    {
      "number": 11,
      "text": "Por isso, juro pela minha vida, palavra do Soberano Senhor, que por ter contaminado meu santuário com suas imagens detestáveis e com suas práticas repugnantes, eu retirarei o meu favor. Não olharei com piedade para ti e não a pouparei."
    },
    {
      "number": 12,
      "text": "Um terço de seu povo morrerá de peste ou perecerá de fome dentro de seus muros; um terço cairá pela espada fora da cidade; e um terço dispersarei aos ventos e perseguirei com a espada em punho."
    },
    {
      "number": 13,
      "text": "\"Então a minha ira cessará, e diminuirá a minha indignação contra eles, e serei vingado. E, quando tiver esgotado a minha ira sobre eles, saberão que eu, o Senhor, falei segundo o meu zelo."
    },
    {
      "number": 14,
      "text": "\"Farei de você uma ruína e a tornarei desprezível entre as nações ao seu redor, à vista de todos quantos por você passarem."
    },
    {
      "number": 15,
      "text": "Você será motivo de desprezo e de escárnio, e servirá de advertência e de causa de pavor às nações ao redor, quando eu castigar você com ira, indignação e violência. Eu, o Senhor, falei."
    },
    {
      "number": 16,
      "text": "Quando eu atirar em você minhas flechas mortais e destruidoras, minhas flechas de fome, atirarei para destruí-la. Aumentarei a sua fome e cortarei o seu sustento."
    },
    {
      "number": 17,
      "text": "Enviarei contra você a fome e animais selvagens, que acabarão com os seus filhos. A peste e o derramamento de sangue a alcançarão, e trarei a espada contra você. Eu, o Senhor, falei\"."
    }
  ]
}