{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 31,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "No dia primeiro do terceiro mês do décimo primeiro ano, a palavra do Senhor veio a mim:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, diga ao faraó, rei do Egito, e ao seu povo: \" ‘Quem é comparável a você em majestade?"
    },
    {
      "number": 3,
      "text": "Considere a Assíria, outrora um cedro no Líbano, com belos galhos que faziam sombra à floresta; era alto; seu topo ficava acima da espessa folhagem."
    },
    {
      "number": 4,
      "text": "As águas o nutriam, correntes profundas o faziam crescer a grande altura; seus riachos fluíam de onde ele estava para todas as árvores do campo."
    },
    {
      "number": 5,
      "text": "Erguia-se mais alto que todas as árvores do campo; seus ramos cresceram e seus galhos ficaram maiores, espalhando-se, graças à fartura de água."
    },
    {
      "number": 6,
      "text": "Todas as aves do céu se aninhavam em seus ramos, todos os animais do campo davam à luz debaixo dos seus galhos; todas as grandes nações viviam à sua sombra."
    },
    {
      "number": 7,
      "text": "Era de uma beleza majestosa, com seus ramos que tanto se espalhavam, pois as suas raízes desciam até às muitas águas."
    },
    {
      "number": 8,
      "text": "Os cedros do jardim de Deus não eram rivais para ele, nem os pinheiros conseguiam igualar-se aos seus ramos, nem os plátanos podiam comparar-se com os seus galhos; nenhuma árvore do jardim de Deus podia equiparar-se à sua beleza."
    },
    {
      "number": 9,
      "text": "Eu o fiz belo com rica ramagem, a inveja de todas as árvores do Éden, do jardim de Deus."
    },
    {
      "number": 10,
      "text": "\" ‘Portanto, assim diz o Soberano Senhor: Como ele se ergueu e se tornou tão alto, alçando seu topo acima da folhagem espessa, e como ficou orgulhoso da sua altura,"
    },
    {
      "number": 11,
      "text": "eu o entreguei ao governante das nações para que este o tratasse de acordo com a sua maldade. Eu o rejeitei,"
    },
    {
      "number": 12,
      "text": "e a mais impiedosa das nações estrangeiras o derrubou e o deixou. Seus ramos caíram sobre os montes e em todos os vales; seus galhos jaziam quebrados em todas as ravinas da terra. Todas as nações da terra saíram de sua sombra e o abandonaram."
    },
    {
      "number": 13,
      "text": "Todas as aves do céu se instalaram na árvore caída, e todos os animais do campo se abrigaram em seus galhos."
    },
    {
      "number": 14,
      "text": "Por isso nenhuma outra árvore junto às águas chegará a erguer-se orgulhosamente tão alto, alçando o seu topo acima da folhagem espessa. Nenhuma outra árvore igualmente bem regada chegará a essa altura; estão todas destinadas à morte, e irão para baixo da terra, entre os homens mortais, com os que descem à cova."
    },
    {
      "number": 15,
      "text": "\" ‘Assim diz o Soberano Senhor: No dia em que ele foi baixado à sepultura, fiz o abismo encher-se de pranto por ele; estanquei os seus riachos, e a sua fartura de água foi retida. Por causa dele eu vesti o Líbano de trevas, e todas as árvores do campo secaram-se completamente."
    },
    {
      "number": 16,
      "text": "Fiz as nações tremerem ao som da sua queda, quando o fiz descer à sepultura junto com os que descem à cova. Então todas as árvores do Éden, as mais belas e melhores do Líbano, todas as árvores bem regadas, consolavam-se embaixo da terra."
    },
    {
      "number": 17,
      "text": "Todos os que viviam à sombra dele, seus aliados entre as nações, também haviam descido com ele à sepultura, juntando-se aos que foram mortos pela espada."
    },
    {
      "number": 18,
      "text": "\" ‘Qual das árvores do Éden pode comparar-se a você em esplendor e majestade? No entanto, você também será derrubado e irá para baixo da terra, junto com as árvores do Éden; você jazerá entre os incircuncisos, com os que foram mortos pela espada. \" ‘Aí estão o faraó e todo o seu grande povo, palavra do Soberano Senhor’ \"."
    }
  ]
}