{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 23,
    "verses": 49
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta palavra do Senhor veio a mim:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, existiam duas mulheres, filhas da mesma mãe."
    },
    {
      "number": 3,
      "text": "Elas se tornaram prostitutas no Egito, envolvendo-se na prostituição desde a juventude. Naquela terra os seus peitos foram acariciados e os seus seios virgens foram afagados."
    },
    {
      "number": 4,
      "text": "A mais velha chamava-se Oolá, e sua irmã, Oolibá. Elas eram minhas e deram à luz filhos e filhas. Oolá é Samaria, e Oolibá é Jerusalém."
    },
    {
      "number": 5,
      "text": "\"Oolá envolveu-se em prostituição enquanto ainda era minha; ela se encheu de cobiça por seus amantes, os assírios, guerreiros"
    },
    {
      "number": 6,
      "text": "vestidos de vermelho, governadores e comandantes, todos eles cavaleiros jovens e elegantes."
    },
    {
      "number": 7,
      "text": "Ela se entregou como prostituta a toda a elite dos assírios e contaminou-se com todos os ídolos de cada homem por ela cobiçado."
    },
    {
      "number": 8,
      "text": "Ela não abandonou a prostituição iniciada no Egito, quando em sua juventude homens dormiram com ela, afagaram seus seios virgens e a envolveram em suas práticas dissolutas."
    },
    {
      "number": 9,
      "text": "\"Por isso eu a entreguei nas mãos de seus amantes, os assírios, os quais ela desejou ardentemente."
    },
    {
      "number": 10,
      "text": "Eles lhe arrancaram as roupas, deixando-a nua, levaram embora seus filhos e suas filhas e a mataram com à espada. Ela se tornou um provérbio entre as mulheres. Foi-lhe infligido castigo."
    },
    {
      "number": 11,
      "text": "\"Sua irmã Oolibá viu isso. No entanto, em sua cobiça e prostituição, ela foi mais depravada do que a irmã."
    },
    {
      "number": 12,
      "text": "Também desejou ardentemente os assírios, governadores e comandantes, guerreiros em uniforme completo, todos eles jovens e belos cavaleiros."
    },
    {
      "number": 13,
      "text": "Vi que ela também se contaminou; ambas seguiram o mesmo caminho."
    },
    {
      "number": 14,
      "text": "\"Mas ela levou sua prostituição ainda mais longe. Viu homens desenhados numa parede, figuras de caldeus em vermelho,"
    },
    {
      "number": 15,
      "text": "usando cinturões e esvoaçantes turbantes na cabeça; todos se pareciam com oficiais que chefiam os carros da Babilônia, nativos da Caldéia."
    },
    {
      "number": 16,
      "text": "Assim que ela os viu, desejou-os ardentemente e lhes mandou mensageiros até a Caldéia."
    },
    {
      "number": 17,
      "text": "Então os babilônios vieram procurá-la, até a cama do amor, e em sua cobiça a contaminaram. Depois de haver sido contaminada por eles, ela se afastou deles desgostosa."
    },
    {
      "number": 18,
      "text": "Ela, então, prosseguiu abertamente em sua prostituição e expôs a sua nudez, e eu me afastei dela desgostoso, assim como eu tinha me afastado de sua irmã."
    },
    {
      "number": 19,
      "text": "Contudo, ela ia se tornando cada vez mais promíscua à medida que se recordava dos dias de sua juventude, quando era prostituta no Egito."
    },
    {
      "number": 20,
      "text": "Desejou ardentemente os seus amantes, cujos membros eram como os de jumentos e cuja ejaculação era como a de cavalos."
    },
    {
      "number": 21,
      "text": "De modo que você ansiou pela lascívia de sua juventude, quando no Egito seus peitos eram afagados e seus seios virgens eram acariciados."
    },
    {
      "number": 22,
      "text": "\"Portanto, Oolibá, assim diz o Soberano Senhor: Incitarei os seus amantes contra você, aqueles de quem você se afastou desgostosa, e os trarei para atacá-la de todos os lados,"
    },
    {
      "number": 23,
      "text": "os babilônios e todos os caldeus, os homens de Pecode, de Soa e de Coa, e com eles todos os assírios, belos rapazes, todos eles governadores e comandantes, oficiais que chefiam os carros e homens de posto elevado, todos galantes cavaleiros."
    },
    {
      "number": 24,
      "text": "Eles virão contra você com armas, carros e carroças e com uma multidão de povos; por todos os lados tomarão posição contra você com escudos grandes e pequenos e com capacetes. Eu a entregarei a eles para castigo, e eles a castigarão conforme o costume deles."
    },
    {
      "number": 25,
      "text": "Dirigirei contra você a ira do meu ciúme, e, enfurecidos, eles saberão como tratá-la. Cortarão fora o seu nariz e as suas orelhas, e os que forem deixados cairão pela espada. Levarão embora seus filhos e suas filhas, e os que forem deixados serão consumidos pelo fogo."
    },
    {
      "number": 26,
      "text": "Também arrancarão as suas roupas e tomarão suas lindas jóias."
    },
    {
      "number": 27,
      "text": "Assim darei um basta à lascívia e à prostituição que você começou no Egito. Você deixará de olhar com desejo para essas coisas e não se lembrará mais do Egito."
    },
    {
      "number": 28,
      "text": "\"Pois assim diz o Soberano Senhor: Estou a ponto de entregá-la nas mãos daqueles que você odeia, daqueles de quem você se afastou desgostosa."
    },
    {
      "number": 29,
      "text": "Eles a tratarão com ódio e levarão embora tudo aquilo pelo que você trabalhou. Eles a deixarão despida e nua, e a vergonha de sua prostituição será exposta. Sua lascívia e sua promiscuidade"
    },
    {
      "number": 30,
      "text": "trouxeram isto sobre você, porque você desejou ardentemente as nações e se contaminou com os ídolos delas."
    },
    {
      "number": 31,
      "text": "Você seguiu pelo caminho de sua irmã; por essa razão porei o copo dela nas suas mãos."
    },
    {
      "number": 32,
      "text": "\"Assim diz o Soberano Senhor: \"Você beberá do copo de sua irmã, copo grande e fundo; ele causará riso e zombaria, de tão grande que é."
    },
    {
      "number": 33,
      "text": "Você será dominada pela embriaguez e pela tristeza, com esse copo de desgraça e desolação, o copo de sua irmã Samaria."
    },
    {
      "number": 34,
      "text": "Você o beberá, engolindo até a última gota; depois você o despedaçará e mutilará os próprios seios. \"Eu o disse: Palavra do Soberano, do Senhor."
    },
    {
      "number": 35,
      "text": "\"Agora, assim diz o Soberano Senhor: Visto que você se esqueceu de mim e me deu as costas, você vai sofrer as conseqüências de sua lascívia e de sua prostituição\"."
    },
    {
      "number": 36,
      "text": "O Senhor me disse: \"Filho do homem, você julgará Oolá e Oolibá? Então confronte-as com suas práticas repugnantes,"
    },
    {
      "number": 37,
      "text": "pois elas cometeram adultério e há sangue em suas mãos. Cometeram adultério com seus ídolos; até os seus filhos, os quais elas geraram para mim, sacrificaram aos ídolos."
    },
    {
      "number": 38,
      "text": "Também me fizeram isto: ao mesmo tempo contaminaram o meu santuário e profanaram os meus sábados."
    },
    {
      "number": 39,
      "text": "No mesmo dia em que sacrificavam seus filhos a seus ídolos, elas entravam em meu santuário e o profanavam. Foi isso que elas fizeram em minha casa."
    },
    {
      "number": 40,
      "text": "\"Elas até enviaram mensageiros atrás de homens, que vieram de bem longe, e, quando eles chegaram, você se banhou para recebê-los, pintou os olhos e pôs suas jóias."
    },
    {
      "number": 41,
      "text": "Você se sentou num belo sofá, tendo à frente uma mesa, na qual você havia colocado o incenso e o óleo que me pertenciam."
    },
    {
      "number": 42,
      "text": "\"O ruído de uma multidão despreocupada estava em torno dela; sabeus foram trazidos do deserto junto com homens do povo, e eles puseram braceletes nos braços da mulher e da sua irmã e belíssimas coroas na cabeças delas."
    },
    {
      "number": 43,
      "text": "Então eu disse a respeito daquela que fora destruída pelo adultério: ‘Que agora a usem como prostituta, pois isso é tudo o que ela é’."
    },
    {
      "number": 44,
      "text": "E eles dormiram com ela. Dormiram com aquelas mulheres lascivas, Oolá e Oolibá, como quem dorme com uma prostituta."
    },
    {
      "number": 45,
      "text": "Mas justos as condenarão ao castigo que merecem as mulheres que cometem adultério e derramam sangue, porque são adúlteras e há sangue em suas mãos."
    },
    {
      "number": 46,
      "text": "\"Assim diz o Soberano Senhor: Que uma multidão as ataque e que elas sejam entregues ao pavor e ao saque."
    },
    {
      "number": 47,
      "text": "A multidão as apedrejará e as retalhará à espada; matarão seus filhos e suas filhas e destruirão suas casas, incendiando-as."
    },
    {
      "number": 48,
      "text": "\"Dessa maneira darei fim à lascívia na terra, para que todas as mulheres fiquem advertidas e não imitem vocês."
    },
    {
      "number": 49,
      "text": "Vocês sofrerão o castigo de sua cobiça e as conseqüências de seus pecados de idolatria. E vocês saberão que eu sou o Soberano Senhor\"."
    }
  ]
}