{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 18,
    "verses": 32
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta palavra do Senhor veio a mim:"
    },
    {
      "number": 2,
      "text": "\"Que é que vocês querem dizer quando citam este provérbio sobre Israel: \" ‘Os pais comem uvas verdes, e os dentes dos filhos se embotam’?"
    },
    {
      "number": 3,
      "text": "\"Juro pela minha vida, palavra do Soberano Senhor, que vocês não citarão mais esse provérbio em Israel."
    },
    {
      "number": 4,
      "text": "Pois todos me pertencem. Tanto o pai como o filho me pertencem. Aquele que pecar é que morrerá."
    },
    {
      "number": 5,
      "text": "\"Suponhamos que haja um certo justo que faz o que é certo e direito."
    },
    {
      "number": 6,
      "text": "Ele não come nos santuários que há nos montes e nem olha para os ídolos da nação de Israel. Ele não contamina a mulher do próximo nem se deita com uma mulher durante os seus dias de fluxo."
    },
    {
      "number": 7,
      "text": "Ele não oprime a ninguém, mas devolve o que tomou como garantia num empréstimo. Não comete roubos, mas dá a comida aos famintos e fornece roupas para os despidos."
    },
    {
      "number": 8,
      "text": "Ele não empresta visando lucro nem cobra juros. Ele retém a sua mão para não cometer erro e julga com justiça entre dois homens."
    },
    {
      "number": 9,
      "text": "Ele age segundo os meus decretos e obedece fielmente às minhas leis. Aquele homem é justo; com certeza ele viverá, palavra do Soberano Senhor."
    },
    {
      "number": 10,
      "text": "\"Suponhamos que ele tenha um filho violento, que derrama sangue ou faz qualquer uma dessas outras coisas,"
    },
    {
      "number": 11,
      "text": "embora o pai não tenha feito nenhuma delas: \"Ele come nos santuários que há nos montes. Contamina a mulher do próximo."
    },
    {
      "number": 12,
      "text": "Oprime os pobres e os necessitados. Comete roubos. Não devolve o que tomou como garantia. Volta-se para os ídolos, comete práticas detestáveis."
    },
    {
      "number": 13,
      "text": "Empresta visando lucro e cobra juros. Haverá de viver um homem desses? Não! Por todas essas práticas detestáveis, com certeza será morto, e ele será o culpado por sua própria morte."
    },
    {
      "number": 14,
      "text": "\"Mas suponhamos que esse filho tenha ele mesmo um filho que vê todos os pecados que seu pai comete e, embora os veja, não os comete."
    },
    {
      "number": 15,
      "text": "\"Ele não come nos santuários que há nos montes e nem olha para os ídolos da nação de Israel. Não contamina a mulher do próximo."
    },
    {
      "number": 16,
      "text": "Ele não oprime a ninguém, nem exige garantia para um empréstimo. Não comete roubos, mas dá comida aos famintos e fornece roupas aos despidos."
    },
    {
      "number": 17,
      "text": "Ele retém a mão para não pecar e não empresta visando lucro nem cobra juros. Guarda as minhas leis e age segundo os meus decretos. Ele não morrerá por causa da iniqüidade do seu pai; certamente viverá."
    },
    {
      "number": 18,
      "text": "Mas seu pai morrerá por causa de sua própria iniqüidade, pois praticou extorsão, roubou seu compatriota e fez o que era errado no meio de seu povo."
    },
    {
      "number": 19,
      "text": "\"Contudo, vocês perguntam: ‘Por que o filho não partilha da culpa de seu pai? ’ Uma vez que o filho fez o que é justo e direito e teve o cuidado de guardar todos os meus decretos, com certeza ele viverá."
    },
    {
      "number": 20,
      "text": "Aquele que pecar é que morrerá. O filho não levará a culpa do pai, nem o pai levará a culpa do filho. A justiça do justo lhe será creditada, e a impiedade do ímpio lhe será cobrada."
    },
    {
      "number": 21,
      "text": "\"Mas, se um ímpio se desviar de todos os pecados que cometeu e obedecer a todos os meus decretos e fizer o que é justo e direito, com certeza viverá; não morrerá."
    },
    {
      "number": 22,
      "text": "Não se terá lembrança de nenhuma das ofensas que cometeu. Devido às coisas justas que tiver feito, ele viverá."
    },
    {
      "number": 23,
      "text": "Teria eu algum prazer na morte do ímpio?, palavra do Soberano Senhor. Pelo contrário, acaso não me agrada vê-lo desviar-se dos seus caminhos e viver?"
    },
    {
      "number": 24,
      "text": "\"Se, porém, um justo se desviar de sua justiça, e cometer pecado e as mesmas práticas detestáveis dos ímpios, deverá ele viver? Nenhuma das coisas justas que fez será lembrada! Por causa da infidelidade de que é culpado e por causa dos pecados que cometeu, ele morrerá."
    },
    {
      "number": 25,
      "text": "\"Contudo, vocês dizem: ‘O caminho do Senhor não é justo’. Ouça, ó nação de Israel: O meu caminho é injusto? Não são os seus caminhos que são injustos?"
    },
    {
      "number": 26,
      "text": "Se um justo desviar-se de sua justiça e cometer pecado, ele morrerá por causa disso; por causa do pecado que cometeu morrerá."
    },
    {
      "number": 27,
      "text": "Mas, se um ímpio se desviar de sua maldade e fizer o que é justo e direito, ele salvará sua vida."
    },
    {
      "number": 28,
      "text": "Por considerar todas as ofensas que cometeu e se desviar delas, ele com certeza viverá; não morrerá."
    },
    {
      "number": 29,
      "text": "Contudo, a nação de Israel diz: ‘O caminho do Senhor não é justo’. São injustos os meus caminhos, ó nação de Israel? Não são os seus caminhos que são injustos?"
    },
    {
      "number": 30,
      "text": "\"Portanto, ó nação de Israel, eu os julgarei, a cada um de acordo com os seus caminhos; palavra do Soberano Senhor. Arrependam-se! Desviem-se de todos os seus males, para que o pecado não cause a queda de vocês."
    },
    {
      "number": 31,
      "text": "Livrem-se de todos os males que vocês cometeram, e busquem um coração novo e um espírito novo. Por que deveriam morrer, ó nação de Israel?"
    },
    {
      "number": 32,
      "text": "Pois não me agrada a morte de ninguém; palavra do Soberano Senhor. Arrependam-se e vivam!"
    }
  ]
}