{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 26,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "No décimo primeiro ano, no primeiro dia do mês, veio a mim esta palavra do Senhor:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, visto que Tiro falou de Jerusalém: ‘Ah! Ah! O portal das nações está quebrado, e as suas portas se me abriram; agora que ela jaz em ruínas, eu prosperarei’,"
    },
    {
      "number": 3,
      "text": "por essa razão assim diz o Soberano Senhor: Estou contra você, ó Tiro, e trarei muitas nações contra você; virão como o mar quando eleva as suas ondas."
    },
    {
      "number": 4,
      "text": "Elas destruirão os muros de Tiro e derrubarão suas torres; eu espalharei o seu entulho e farei dela uma rocha nua."
    },
    {
      "number": 5,
      "text": "Fora, no mar, ela se tornará um local propício para estender redes de pesca, pois eu falei, palavra do Soberano Senhor. Ela se tornará despojo para as nações,"
    },
    {
      "number": 6,
      "text": "e em seus territórios no continente será feita grande destruição pela espada. E saberão que eu sou o Senhor."
    },
    {
      "number": 7,
      "text": "\"Pois assim diz o Soberano Senhor: Do norte vou trazer contra você, Tiro, o rei da Babilônia, Nabucodonosor, rei de reis, com cavalos e carros, com cavaleiros e um grande exército."
    },
    {
      "number": 8,
      "text": "Ele desfechará com a espada um violento ataque contra os seus territórios no continente. Construirá obras de cerco e uma rampa de acesso aos seus muros. E armará uma barreira de escudos contra você."
    },
    {
      "number": 9,
      "text": "Ele dirigirá as investidas dos seus aríetes contra os seus muros e com armas de ferro demolirá as suas torres."
    },
    {
      "number": 10,
      "text": "Seus cavalos serão tantos que cobrirão você de poeira. Seus muros tremerão com o barulho dos cavalos de guerra, das carroças e dos carros, quando ele entrar por suas portas com a facilidade com que se entra numa cidade cujos muros foram derrubados."
    },
    {
      "number": 11,
      "text": "Os cascos de seus cavalos pisarão em todas as suas ruas; ele matará o seu povo à espada, e as suas resistentes colunas ruirão."
    },
    {
      "number": 12,
      "text": "Despojarão a sua riqueza e saquearão os seus suprimentos; derrubarão seus muros e demolirão suas lindas casas, e lançarão as suas pedras, o seu madeiramento e todo o entulho ao mar."
    },
    {
      "number": 13,
      "text": "Porei fim a seus cânticos barulhentos, e não se ouvirá mais a música de suas harpas."
    },
    {
      "number": 14,
      "text": "Farei de você uma rocha nua, e você se tornará um local propício para estender redes de pesca. Você jamais será reconstruída, pois eu, o Senhor, falei, palavra do Soberano Senhor."
    },
    {
      "number": 15,
      "text": "\"Assim diz o Soberano Senhor a Tiro: Acaso as regiões litorâneas não tremerão ao som de sua queda, quando o ferido gemer e a matança acontecer em seu meio?"
    },
    {
      "number": 16,
      "text": "Então todos os príncipes do litoral descerão do trono e porão de lado seus mantos e tirarão suas roupas bordadas. Vestidos de pavor, se assentarão no chão, tremendo a todo instante, apavorados por sua causa."
    },
    {
      "number": 17,
      "text": "Depois entoarão um lamento acerca de você e lhe dirão: \" ‘Como você está destruída, ó cidade de renome, povoada por homens do mar! Você era um poder nos mares, você e os seus cidadãos; você impunha pavor a todos que ali vivem."
    },
    {
      "number": 18,
      "text": "Agora as regiões litorâneas tremem no dia de sua queda; as ilhas do mar estão apavoradas diante de sua ruína’."
    },
    {
      "number": 19,
      "text": "\"Assim diz o Soberano Senhor: Quando eu fizer de você uma cidade abandonada, como uma cidade inabitável, e quando eu a cobrir com as vastas águas do abismo,"
    },
    {
      "number": 20,
      "text": "então farei você descer com os que descem à cova, para fazer companhia aos antigos. Eu a farei habitar embaixo da terra, como em ruínas antigas, com aqueles que descem à cova, e você não voltará e não retomará o seu lugar na terra dos viventes."
    },
    {
      "number": 21,
      "text": "Levarei você a um fim terrível e você já não existirá. Você será procurada, e jamais será achada, palavra do Soberano Senhor\"."
    }
  ]
}