{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 46,
    "verses": 24
  },
  "verses": [
    {
      "number": 1,
      "text": "\" ‘Assim diz o Soberano Senhor: A porta do pátio interno que dá para o leste ficará trancada nos seis dias úteis, mas no sábado e no dia da lua nova será aberta."
    },
    {
      "number": 2,
      "text": "O príncipe, vindo do pátio externo, entrará pelo pórtico da entrada e ficará junto ao batente. Os sacerdotes sacrificarão os holocaustos e as ofertas de comunhão dele. Ele adorará o Senhor na soleira da entrada e depois sairá, mas a porta não será fechada até à tarde."
    },
    {
      "number": 3,
      "text": "Nos sábados e nas luas novas o povo da terra adorará o Senhor junto à entrada que leva à porta."
    },
    {
      "number": 4,
      "text": "O holocausto que o príncipe trouxer ao Senhor no dia de sábado deverá ser de seis cordeiros e um carneiro, todos sem defeito."
    },
    {
      "number": 5,
      "text": "A oferta de cereal dada junto com o carneiro será de uma arroba, e a oferta de cereal com os cordeiros será de quanto ele quiser dar, mais um galão de azeite para cada arroba de ceral."
    },
    {
      "number": 6,
      "text": "No dia da lua nova ele oferecerá um novilho, seis cordeiros e um carneiro, todos sem defeito."
    },
    {
      "number": 7,
      "text": "Como oferta de cereal ele fornecerá uma arroba com o novilho, uma arroba com o carneiro, e com os cordeiros, quantos ele quiser dar, e mais um galão de azeite para cada uma arroba de cereal."
    },
    {
      "number": 8,
      "text": "Quando o príncipe entrar, ele o fará pelo pórtico da entrada, e sairá pelo mesmo caminho."
    },
    {
      "number": 9,
      "text": "\" ‘Quando o povo da terra vier perante o Senhor nas festas fixas, todo aquele que entrar pela porta norte para adorá-lo sairá pela porta sul, e todo aquele que entrar pela porta sul sairá pela porta norte. Ninguém voltará pela porta pela qual entrou, mas todos sairão pela porta oposta."
    },
    {
      "number": 10,
      "text": "O príncipe deverá estar no meio deles, entrando quando eles entrarem e saindo quando eles saírem."
    },
    {
      "number": 11,
      "text": "\" ‘Nas festas, inclusive nas festas fixas, a oferta de cereal será de uma arroba com um novilho, uma arroba com um carneiro, e de uma arroba com os cordeiros, quantos ele quiser dar, mais um galão de azeite para cada arroba."
    },
    {
      "number": 12,
      "text": "Quando o príncipe fornecer uma oferta voluntária ao Senhor, seja holocausto seja oferta de comunhão, a porta que dá para o leste será aberta para ele. Ele oferecerá seu holocausto ou suas ofertas de comunhão como o faz no dia de sábado. Então ele sairá, e, depois de ter saído, a porta será trancada."
    },
    {
      "number": 13,
      "text": "\" ‘Diariamente vocês fornecerão um cordeiro de um ano sem defeito como holocausto ao Senhor; manhã após manhã vocês o trarão."
    },
    {
      "number": 14,
      "text": "Com ele vocês também trarão, manhã após manhã, uma oferta de cereal, de um sexto de arroba e um terço de galão de azeite para umedecer a farinha. A apresentação dessa oferta de cereal será feita em obediência a um decreto perpétuo."
    },
    {
      "number": 15,
      "text": "Assim o cordeiro, a oferta de cereal e o azeite serão trazidos manhã após manhã para o holocausto que será apresentado regularmente."
    },
    {
      "number": 16,
      "text": "\" ‘Assim diz o Soberano Senhor: Se da sua herança o príncipe fizer um presente a um de seus filhos, ele pertencerá também aos seus descendentes; será propriedade deles por herança."
    },
    {
      "number": 17,
      "text": "Se, porém, da sua herança ele fizer um presente a um dos seus escravos, o escravo poderá mantê-lo consigo até o ano da liberdade; então ele voltará para o príncipe. Sua herança pertence unicamente a seus filhos; deles será."
    },
    {
      "number": 18,
      "text": "O príncipe não tomará coisa alguma da herança do povo, expulsando-os de sua propriedade. Dará a seus filhos a herança daquilo que é sua própria propriedade, para que ninguém do meu povo seja separado de sua propriedade’ \"."
    },
    {
      "number": 19,
      "text": "Depois o homem me levou, pela entrada ao lado da porta, até os quartos sagrados que davam para o norte, os quais pertenciam aos sacerdotes, e mostrou-me um local no lado oeste."
    },
    {
      "number": 20,
      "text": "Ele me disse: \"Este é o lugar onde os sacerdotes cozinharão a oferta pela culpa e a oferta pelo pecado e assarão a oferta de cereal, para levá-las ao pátio externo e consagrar o povo\"."
    },
    {
      "number": 21,
      "text": "Ele então me trouxe para o pátio externo e me fez passar por seus quatro cantos, e em cada canto vi um pátio."
    },
    {
      "number": 22,
      "text": "Eram pátios fechados, com vinte metros de comprimento e quinze metros de largura; os pátios dos quatro cantos tinham a mesma medida."
    },
    {
      "number": 23,
      "text": "Em volta de cada um dos quatro pátios, pelo lado de dentro, havia uma saliência de pedras, com lugares para fogo construídos em toda a sua volta debaixo da saliência."
    },
    {
      "number": 24,
      "text": "Ele me disse: \"Estas são as cozinhas onde aqueles que ministram no templo cozinharão os sacrifícios do povo\"."
    }
  ]
}