{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 36,
    "verses": 38
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Filho do homem, profetize para os montes de Israel e diga: ‘Ó montes de Israel, ouçam a palavra do Senhor."
    },
    {
      "number": 2,
      "text": "Assim diz o Soberano Senhor: O inimigo disse a respeito de vocês: \"Ah! Ah! As antigas elevações se tornaram nossas\" ’."
    },
    {
      "number": 3,
      "text": "Por isso profetize e diga: ‘Assim diz o Soberano Senhor: Por eles terem devastado e perseguido vocês por todos os lados de maneira que vocês se tornaram propriedade do restante das nações e objeto de conversa e de calúnia maliciosas de todos,"
    },
    {
      "number": 4,
      "text": "por isso, ó montes de Israel, ouçam a palavra do Soberano Senhor: Assim diz o Soberano Senhor aos montes, às colinas, às ravinas, aos vales, às ruínas arrasadas e às cidades abandonadas que foram saqueadas e ridicularizadas pelo restante das nações ao redor,"
    },
    {
      "number": 5,
      "text": "assim diz o Soberano Senhor: Em meu zelo ardente falei contra o restante das nações e contra todo o Edom, pois, com satisfação e com maldade em seus corações, eles fizeram de minha terra sua propriedade, para que saqueassem suas pastagens’."
    },
    {
      "number": 6,
      "text": "Por isso profetize acerca da terra de Israel e diga aos montes, às colinas, às ravinas e aos vales: ‘Assim diz o Soberano Senhor: Falo com ciúme em minha ira porque vocês sofreram a zombaria das nações."
    },
    {
      "number": 7,
      "text": "Por isso assim diz o Soberano Senhor: Juro de mão erguida que as nações ao redor também sofrerão zombaria."
    },
    {
      "number": 8,
      "text": "\" ‘Mas vocês, ó montes de Israel, produzirão galhos e frutos para o meu povo Israel, pois ele logo virá para casa."
    },
    {
      "number": 9,
      "text": "Estou preocupado com vocês e olharei para vocês com favor; vocês serão arados e semeados,"
    },
    {
      "number": 10,
      "text": "e multiplicarei o número de vocês, a saber, de toda a nação de Israel. As cidades serão habitadas e as ruínas reconstruídas."
    },
    {
      "number": 11,
      "text": "Multiplicarei os homens e os animais, e eles serão frutíferos e se tornarão numerosos. Tornarei a povoá-los como no passado, e farei vocês prosperarem mais do que antes. Então vocês saberão que eu sou o Senhor."
    },
    {
      "number": 12,
      "text": "Farei Israel, o meu povo, andar sobre vocês. Eles os possuirão, e vocês serão a herança deles; vocês nunca mais os privarão dos filhos deles."
    },
    {
      "number": 13,
      "text": "\" ‘Assim diz o Soberano Senhor: Como é fato que estão dizendo a você: \"Você devora homens e priva a sua nação de filhos\","
    },
    {
      "number": 14,
      "text": "você não mais devorará nem tornará sua nação sem filhos, palavra do Soberano Senhor."
    },
    {
      "number": 15,
      "text": "Eu não farei mais você ouvir o sarcasmo das nações, e você não sofrerá mais a zombaria dos povos nem fará mais a sua nação cair, palavra do Soberano Senhor’. \""
    },
    {
      "number": 16,
      "text": "De novo a palavra do Senhor veio a mim, dizendo:"
    },
    {
      "number": 17,
      "text": "\"Filho do homem, quando Israel morava em sua própria terra, eles a contaminaram com a sua conduta e com suas ações. A sua conduta era à minha vista como a impureza menstrual de uma mulher."
    },
    {
      "number": 18,
      "text": "Por essa razão derramei sobre eles a minha ira, porque eles derramaram sangue na terra e porque se contaminaram com seus ídolos."
    },
    {
      "number": 19,
      "text": "Eu os dispersei entre as nações, e eles foram espalhados entre os povos; eu os julguei de acordo com a conduta e as ações deles."
    },
    {
      "number": 20,
      "text": "E, por onde andaram entre as nações, eles profanaram o meu santo nome, pois se dizia a respeito deles: ‘Esse é o povo do Senhor, mas assim mesmo ele teve que sair da terra que o Senhor lhe deu’."
    },
    {
      "number": 21,
      "text": "Tive preocupação com o meu santo nome, o qual a nação de Israel profanou entre as nações para onde tinham ido."
    },
    {
      "number": 22,
      "text": "\"Por isso diga à nação de Israel: ‘Assim diz o Soberano Senhor: Não é por causa de vocês, ó nação de Israel, que vou fazer essas coisas, mas por causa do meu santo nome, o qual vocês profanaram entre as nações para onde foram."
    },
    {
      "number": 23,
      "text": "Mostrarei a santidade do meu santo nome, o qual foi profanado entre as nações, o nome que vocês profanaram no meio delas. Então as nações saberão que eu sou o Senhor, palavra do Soberano Senhor, quando eu me mostrar santo por meio de vocês diante dos olhos delas."
    },
    {
      "number": 24,
      "text": "\" ‘Pois eu os tirarei das nações, os ajuntarei do meio de todas as terras e os trarei de volta para a sua própria terra."
    },
    {
      "number": 25,
      "text": "Aspergirei água pura sobre vocês, e vocês ficarão puros; eu os purificarei de todas as suas impurezas e de todos os seus ídolos."
    },
    {
      "number": 26,
      "text": "Darei a vocês um coração novo e porei um espírito novo em vocês; tirarei de vocês o coração de pedra e lhes darei um coração de carne."
    },
    {
      "number": 27,
      "text": "Porei o meu Espírito em vocês e os levarei a agirem segundo os meus decretos e a obedecerem fielmente às minhas leis."
    },
    {
      "number": 28,
      "text": "Vocês habitarão na terra que dei aos seus antepassados; vocês serão o meu povo, e eu serei o seu Deus."
    },
    {
      "number": 29,
      "text": "Eu os livrarei de toda a sua impureza. Convocarei o cereal e o tornarei numeroso, e não trarei fome sobre vocês."
    },
    {
      "number": 30,
      "text": "Aumentarei os frutos das árvores e as safras dos campos, de modo que vocês não sofrerão mais vergonha entre as nações por causa da fome."
    },
    {
      "number": 31,
      "text": "Então vocês se lembrarão dos seus caminhos maus e das suas ações ímpias, e terão nojo de si mesmos por causa das suas iniqüidades e das suas práticas repugnantes."
    },
    {
      "number": 32,
      "text": "Quero que vocês saibam que não estou fazendo isso por causa de vocês, palavra do Soberano Senhor. Envergonhem-se e humilhem-se por causa de sua conduta, ó nação de Israel!"
    },
    {
      "number": 33,
      "text": "\" ‘Assim diz o Soberano Senhor: No dia em que eu os purificar de todos os seus pecados, eu restabelecerei as suas cidades, e as ruínas serão reconstruídas."
    },
    {
      "number": 34,
      "text": "A terra arrasada será cultivada, e não permanecerá arrasada à vista de todos que passarem por ela."
    },
    {
      "number": 35,
      "text": "Estes dirão: \"Esta terra que estava arrasada tornou-se como o jardim do Éden; as cidades que jaziam em ruínas, arrasadas e destruídas, agora estão fortificadas e habitadas\"."
    },
    {
      "number": 36,
      "text": "Então as nações que estiverem ao redor de vocês e que subsistirem saberão que eu, o Senhor, reconstruí o que estava destruído e replantei o que estava arrasado. Eu, o Senhor, falei, e o farei’."
    },
    {
      "number": 37,
      "text": "\"Assim diz o Soberano Senhor: Uma vez mais cederei à súplica da nação de Israel e farei isto por eles: Tornarei o povo deles tão numeroso como as ovelhas,"
    },
    {
      "number": 38,
      "text": "e como os grandes rebanhos destinados às ofertas das festas fixas de Jerusalém. Desse modo as cidades em ruínas ficarão cheias de rebanhos de gente. Então eles saberão que eu sou o Senhor\"."
    }
  ]
}