{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 27,
    "verses": 36
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta palavra do Senhor veio a mim:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, faça um lamento a respeito de Tiro."
    },
    {
      "number": 3,
      "text": "Diga a Tiro, que está junto à entrada para o mar, mercadora de povos em muitos litorais: ‘Assim diz o Soberano Senhor: \" ‘Você diz, ó Tiro: \"Minha beleza é perfeita\"."
    },
    {
      "number": 4,
      "text": "Seu domínio abrangia o coração dos mares; seus construtores levaram a sua beleza à perfeição."
    },
    {
      "number": 5,
      "text": "Eles fizeram todo o seu madeiramento com pinheiros de Senir; apanharam um cedro do Líbano para fazer-lhe um mastro."
    },
    {
      "number": 6,
      "text": "Dos carvalhos de Basã fizeram os seus remos; de cipreste procedente das costas de Chipre fizeram seu convés, revestido de mármore."
    },
    {
      "number": 7,
      "text": "De belo linho bordado, procedente do Egito foram feitas as suas velas e lhe serviu de bandeira; seus toldos, em vermelho e azul, provinham das costas de Elisá."
    },
    {
      "number": 8,
      "text": "Habitantes de Sidom e Arvade eram os seus remadores; os seus homens hábeis, ó Tiro, estavam a bordo na qualidade de marinheiros."
    },
    {
      "number": 9,
      "text": "Artesãos veteranos de Gebal estavam a bordo como construtores de barcos para calafetarem as suas juntas. Todos os navios do mar e seus marinheiros vinham para negociar as mercadorias que você tem."
    },
    {
      "number": 10,
      "text": "\" ‘Os persas, os lídios e os homens de Fute serviam como soldados em seu exército. Eles penduravam os seus escudos e capacetes nos seus muros, trazendo-lhe esplendor."
    },
    {
      "number": 11,
      "text": "Homens de Arvade e de Heleque guarneciam os seus muros em todos os lados; homens de Gamade estavam em suas torres. Eles penduravam os seus escudos em seus muros ao redor; levaram a beleza de você à perfeição."
    },
    {
      "number": 12,
      "text": "\" ‘Társis fez negócios com você, tendo em vista os seus muitos bens; eles deram prata, ferro, estanho e chumbo em troca de suas mercadorias."
    },
    {
      "number": 13,
      "text": "\" ‘Javã, Tubal e Meseque fizeram comércio com você; trocaram escravos e utensílios de bronze pelos seus bens."
    },
    {
      "number": 14,
      "text": "\" ‘Homens de Bete-Togarma trocaram cavalos de carga, cavalos de guerra e mulas pelas suas mercadorias."
    },
    {
      "number": 15,
      "text": "\" ‘Os homens de Rodes fizeram comércio com você, e muitas regiões costeiras se tornaram seus clientes; eles lhe pagaram com presas de marfim e com ébano."
    },
    {
      "number": 16,
      "text": "\" ‘Arã fez negócios com você atraídos por seus muitos produtos; em troca de suas mercadorias deram-lhe turquesa, tecido vermelho, trabalhos bordados, linho fino, coral e rubis."
    },
    {
      "number": 17,
      "text": "\" ‘Judá e Israel fizeram comércio com você; pelos seus bens eles trocaram trigo de Minite, confeitos, mel, azeite e bálsamo."
    },
    {
      "number": 18,
      "text": "\" ‘Damasco, em razão dos muitos produtos de que você dispõe e da grande riqueza de seus bens, fez negócios com você, pagando-lhe com vinho de Helbom e lã de Zaar."
    },
    {
      "number": 19,
      "text": "\" ‘Também Dã e Javã de Uzal, compraram mercadorias de vocês, trocando-as por ferro, cássia e cálamo."
    },
    {
      "number": 20,
      "text": "\" ‘Dedã negociou com você mantos de sela."
    },
    {
      "number": 21,
      "text": "\" ‘A Arábia e todos os príncipes de Quedar eram seus clientes; fizeram negócios com você, fornecendo-lhes cordeiros, carneiros e bodes."
    },
    {
      "number": 22,
      "text": "\" ‘Os mercadores de Sabá e de Raamá fizeram comércio com você; pelas mercadorias que você vende eles trocaram o que há de melhor em toda espécie de especiarias, pedras preciosas, e ouro."
    },
    {
      "number": 23,
      "text": "\" ‘Harã, Cane e Éden e os mercadores de Sabá, Assur e Quilmade fizeram comércio com você."
    },
    {
      "number": 24,
      "text": "No seu mercado eles negociaram com você lindas roupas, tecido azul, trabalhos bordados e tapetes multicoloridos com cordéis retorcidos e de nós firmes."
    },
    {
      "number": 25,
      "text": "\" ‘Os navios de Társis transportam os seus bens. Você está cheia de carga pesada no coração do mar."
    },
    {
      "number": 26,
      "text": "Seus remadores a levam para alto mar. Mas o vento oriental a despedaçará no coração do mar."
    },
    {
      "number": 27,
      "text": "Sua riqueza, suas mercadorias e seus bens, seus marujos, seus homens do mar e seus construtores de barcos, seus mercadores e todos os seus soldados, todos quantos estão a bordo sucumbirão no coração do mar no dia do seu naufrágio."
    },
    {
      "number": 28,
      "text": "As praias tremerão quando os seus marujos clamarem."
    },
    {
      "number": 29,
      "text": "Todos os que manejam os remos abandonarão os seus navios; os marujos e todos os marinheiros ficarão na praia."
    },
    {
      "number": 30,
      "text": "Erguerão a voz e gritarão com amargura por sua causa; espalharão poeira sobre as suas cabeças e rolarão na cinza."
    },
    {
      "number": 31,
      "text": "Raparão a cabeça por sua causa e porão vestes de lamento. Chorarão por você com angústia na alma e com pranto amargurado."
    },
    {
      "number": 32,
      "text": "Quando estiverem gritando e pranteando por você, erguerão este lamento a seu respeito: \"Quem chegou a ser silenciada como Tiro, cercada pelo mar? \""
    },
    {
      "number": 33,
      "text": "Quando as suas mercadorias saíam para o mar, você satisfazia muitas nações; com sua grande riqueza e com seus bens você enriqueceu os reis da terra."
    },
    {
      "number": 34,
      "text": "Agora, destruída pelo mar, você jaz nas profundezas das águas; seus bens e todos os que a acompanham afundaram com você."
    },
    {
      "number": 35,
      "text": "Todos os que moram nas regiões litorâneas estão chocados com o que aconteceu com você; seus reis arrepiam-se horrorizados e os seus rostos estão desfigurados de medo."
    },
    {
      "number": 36,
      "text": "Os mercadores entre as nações gritam de medo, ao vê-la; chegou o seu terrível fim, e você não mais existirá’ \"."
    }
  ]
}