{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 27
  },
  "verses": [
    {
      "number": 1,
      "text": "Veio a mim esta palavra do Senhor:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, assim diz o Soberano Senhor à nação de Israel: Chegou o fim! O fim chegou aos quatro cantos da terra de Israel."
    },
    {
      "number": 3,
      "text": "O fim está agora sobre você, e sobre você eu soltarei a minha ira. Eu a julgarei de acordo com a sua conduta e lhe retribuirei todas as suas práticas repugnantes."
    },
    {
      "number": 4,
      "text": "Não olharei com piedade para você nem a pouparei; com certeza eu lhe retribuirei sua conduta e suas práticas em seu meio. Então você saberá que eu sou o Senhor\"."
    },
    {
      "number": 5,
      "text": "Assim diz o Soberano Senhor: Chegou a desgraça! Uma desgraça jamais imaginada vem aí."
    },
    {
      "number": 6,
      "text": "Chegou o fim! Chegou o fim! Ele se insurgiu contra você. O fim chegou!"
    },
    {
      "number": 7,
      "text": "A condenação chegou sobre você, você que habita no país. Chegou a hora, o dia está próximo; há pânico, e não alegria, sobre os montes."
    },
    {
      "number": 8,
      "text": "Estou para derramar a minha ira sobre você e esgotar a minha indignação contra você; eu a julgarei de acordo com a sua conduta e lhe retribuirei todas as suas práticas repugnantes."
    },
    {
      "number": 9,
      "text": "Não olharei com piedade para você nem a pouparei; eu lhe retribuirei de acordo com todas as práticas repugnantes que há no seu meio. Então tu saberás que é o Senhor que desfere o golpe."
    },
    {
      "number": 10,
      "text": "\"Aqui está o dia! Já chegou! A condenação irrompeu, a vara brotou, a arrogância floresceu!"
    },
    {
      "number": 11,
      "text": "A violência encarnou-se numa vara para castigar a maldade; ninguém do povo será deixado, ninguém daquela multidão, como também nenhuma riqueza, nada que tenha algum valor."
    },
    {
      "number": 12,
      "text": "Chegou a hora, o dia chegou. Que o comprador não se regozije nem o vendedor se entristeça, pois a ira está sobre toda a multidão."
    },
    {
      "number": 13,
      "text": "Nenhum vendedor viverá o suficiente para recuperar a terra que vendeu, mesmo que viva por muito tempo, pois a visão acerca de toda a multidão não voltará atrás. Por causa de sua iniqüidade, a vida de ninguém será preservada."
    },
    {
      "number": 14,
      "text": "Embora toquem a trombeta e deixem tudo pronto, ninguém irá a combate, pois a minha ira está sobre toda a sua multidão\"."
    },
    {
      "number": 15,
      "text": "\"Fora está a espada, dentro estão a peste e a fome; quem estiver no campo morrerá pela espada, e quem estiver na cidade será devorado pela fome e pela peste."
    },
    {
      "number": 16,
      "text": "Todos os que se livrarem e escaparem estarão nos montes, gemendo como pombas nos vales, cada um por causa de sua própria iniqüidade."
    },
    {
      "number": 17,
      "text": "Toda mão ficará pendendo, frouxa, e todo joelho ficará como água, de tão fraco."
    },
    {
      "number": 18,
      "text": "Eles se cobrirão de vestes de luto e se vestirão de pavor. Seus rostos serão cobertos de vergonha, e suas cabeças serão rapadas."
    },
    {
      "number": 19,
      "text": "Atirarão sua prata nas ruas, e seu ouro será tratado como coisa impura. Sua prata e seu ouro serão incapazes de livrá-los no dia da ira do Senhor e, não poderão saciar sua fome e encher os seus estômagos; serviram apenas para fazê-los tropeçar na iniqüidade."
    },
    {
      "number": 20,
      "text": "Tinham orgulho de suas lindas jóias e as usavam para fazer os seus ídolos repugnantes e as suas imagens detestáveis. Por isso tornarei essas coisas em algo impuro para eles."
    },
    {
      "number": 21,
      "text": "Entregarei tudo isso como despojo nas mãos de estrangeiros e como saque nas mãos dos ímpios da terra, e eles o contaminarão."
    },
    {
      "number": 22,
      "text": "Desviarei deles o meu rosto, e eles profanarão o lugar que tanto amo; nele entrarão ladrões e o profanarão."
    },
    {
      "number": 23,
      "text": "\"Preparem correntes, porque a terra está cheia de sangue derramado e a cidade está cheia de violência."
    },
    {
      "number": 24,
      "text": "Trarei os piores elementos das nações para se apossarem das casas deles; darei fim ao orgulho dos poderosos, e os santuários deles serão profanados."
    },
    {
      "number": 25,
      "text": "Quando chegar o pavor, eles buscarão paz, mas não a encontrarão."
    },
    {
      "number": 26,
      "text": "Virá uma desgraça após a outra, e um alarme após o outro. Tentarão conseguir uma visão da parte do profeta; o ensino da lei pelo sacerdote se perderá, como também o conselho das autoridades."
    },
    {
      "number": 27,
      "text": "O rei pranteará, o príncipe se vestirá de desespero, e as mãos do povo da terra tremerão. Lidarei com eles de acordo com a sua conduta, e pelos padrões deles mesmos eu os julgarei. Então saberão que eu sou o Senhor\"."
    }
  ]
}