{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 42,
    "verses": 20
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois disso o homem conduziu-me para o lado norte, para o pátio externo, e levou-me aos quartos opostos ao pátio do templo e ao muro externo do lado norte."
    },
    {
      "number": 2,
      "text": "O prédio cuja porta dava para o norte tinha cinqüenta metros de comprimento e vinte e cinco metros de largura."
    },
    {
      "number": 3,
      "text": "Tanto na secção que ficava a dez metros de distância do pátio interno quanto na secção oposta ao piso do pátio externo, havia uma galeria frente à outra nos três andares."
    },
    {
      "number": 4,
      "text": "Em frente dos quartos havia uma passagem interna com cinco metros de largura e cinqüenta metros de comprimento. Suas portas ficavam no lado norte."
    },
    {
      "number": 5,
      "text": "Ora, os quartos superiores eram mais estreitos, pois as galerias tomavam mais espaço deles do que dos quartos do andar inferior e médio."
    },
    {
      "number": 6,
      "text": "Os quartos do terceiro andar não tinham colunas, ao passo que os pátios as tinham. Por isso a área deles era menor do que a dos quartos do andar inferior e o do meio."
    },
    {
      "number": 7,
      "text": "Havia uma parede externa paralela aos quartos e ao pátio externo; sua extensão era de vinte e cinco metros, em frente dos quartos."
    },
    {
      "number": 8,
      "text": "A carreira de quartos junto ao pátio interno tinha vinte e cinco metros de comprimento, e a que ficava mais próximo do santuário tinha cinqüenta metros de comprimento."
    },
    {
      "number": 9,
      "text": "Os quartos de baixo tinham entrada pelo lado leste, quando se vem do pátio externo."
    },
    {
      "number": 10,
      "text": "No lado sul, ao longo do comprimento da parede do pátio externo, adjacentes ao pátio do templo e no lado oposto do muro externo, havia quartos"
    },
    {
      "number": 11,
      "text": "com uma passagem em frente deles. Eram como os quartos do lado norte; tinham o mesmo comprimento e a mesma largura, com saídas e dimensões semelhantes. As portas do lado norte"
    },
    {
      "number": 12,
      "text": "eram semelhantes às portas dos quartos do lado sul. Havia uma entrada no início do corredor paralelo ao muro correspondente que se estendia para leste; e havia uma entrada para os quartos."
    },
    {
      "number": 13,
      "text": "Depois ele me disse: \"Os quartos do norte e do sul que dão para o pátio do templo são os quartos dos sacerdotes, onde os sacerdotes que se aproximam do Senhor comerão as ofertas santíssimas. Ali porão as ofertas santíssimas: as ofertas de cereal, as ofertas pelo pecado e as ofertas pela culpa, pois o local é santo."
    },
    {
      "number": 14,
      "text": "Assim que os sacerdotes entrarem nos recintos sagrados, só poderão ir para o pátio externo após tirarem as vestes com as quais ministram, pois elas são santas. Porão outras vestes antes de se aproximarem dos lugares reservados para o povo\"."
    },
    {
      "number": 15,
      "text": "Quando ele acabou de medir o que havia dentro da área do templo, levou-me para fora pela porta leste e mediu a área em redor:"
    },
    {
      "number": 16,
      "text": "Mediu o lado leste com a vara de medir; e ele tinha duzentos e cinqüenta metros."
    },
    {
      "number": 17,
      "text": "Mediu o lado norte; ele tinha duzentos e cinqüenta metros, segundo a vara de medir."
    },
    {
      "number": 18,
      "text": "Mediu o lado sul; e tinha duzentos e cinqüenta metros, segundo a vara de medir."
    },
    {
      "number": 19,
      "text": "Depois ele foi para o lado oeste e o mediu; ele tinha duzentos e cinqüenta metros, segundo a vara de medir."
    },
    {
      "number": 20,
      "text": "Assim ele mediu a área nos quatro lados. Em torno dela havia um muro de duzentos e cinqüenta metros de comprimento e duzentos e cinqüenta metros de largura, para separar o santo do comum."
    }
  ]
}