{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 20,
    "verses": 49
  },
  "verses": [
    {
      "number": 1,
      "text": "No décimo dia do quinto mês do sétimo ano do exílio, alguns dos líderes de Israel vieram consultar o Senhor, e se sentaram diante de mim."
    },
    {
      "number": 2,
      "text": "Então me veio esta palavra do Senhor:"
    },
    {
      "number": 3,
      "text": "\"Filho do homem, fale com os líderes de Israel e diga-lhes: ‘Assim diz o Soberano Senhor: Vocês vieram consultar-me? Juro pela minha vida que não deixarei que vocês me consultem, palavra do Soberano Senhor’."
    },
    {
      "number": 4,
      "text": "\"Você os julgará? Você os julgará, filho do homem? Então confronte-os com as práticas repugnantes dos seus antepassados"
    },
    {
      "number": 5,
      "text": "e diga a eles: ‘Assim diz o Soberano Senhor: No dia em que escolhi Israel, jurei com mão erguida aos descendentes da família de Jacó e me revelei a eles no Egito. Com mão erguida eu lhes disse: \"Eu sou o Senhor, o seu Deus\"."
    },
    {
      "number": 6,
      "text": "Naquele dia jurei a eles que os tiraria do Egito e os levaria para uma terra que eu havia procurado para eles, terra onde manam leite e mel, a mais linda de todas as terras."
    },
    {
      "number": 7,
      "text": "E eu lhes disse: \"Desfaçam-se, todos vocês, das imagens repugnantes em que vocês puseram os seus olhos, e não se contaminem com os ídolos do Egito. Eu sou o Senhor, o seu Deus\"."
    },
    {
      "number": 8,
      "text": "\" ‘Mas eles se rebelaram contra mim e não quiseram ouvir-me; não se desfizeram das imagens repugnantes em que haviam posto os seus olhos, nem abandonaram os ídolos do Egito. Por isso eu disse que derramaria a minha ira sobre eles e que lançaria a minha indignação contra eles no Egito."
    },
    {
      "number": 9,
      "text": "Mas, por amor do meu nome, eu agi, evitando que o meu nome fosse profanado aos olhos das nações entre as quais estavam e à vista de quem eu tinha me revelado aos israelitas para tirá-los do Egito."
    },
    {
      "number": 10,
      "text": "Por isso eu os tirei do Egito e os trouxe para o deserto."
    },
    {
      "number": 11,
      "text": "Eu lhes dei os meus decretos e lhes tornei conhecidas as minhas leis, pois aquele que lhes obedecer viverá por elas."
    },
    {
      "number": 12,
      "text": "Também lhes dei os meus sábados como um sinal entre nós, para que soubessem que eu, o Senhor, fiz deles um povo santo."
    },
    {
      "number": 13,
      "text": "\" ‘Contudo, os israelitas se rebelaram contra mim no deserto. Não agiram segundo os meus decretos, mas rejeitaram as minhas leis, sendo que aquele que lhes obedecer viverá por elas, e profanaram os meus sábados. Por isso eu disse que derramaria a minha ira sobre eles e os destruiria no deserto."
    },
    {
      "number": 14,
      "text": "Mas, por amor do meu nome, eu agi, evitando que o meu nome fosse profanado aos olhos das nações à vista das quais eu os havia tirado dali."
    },
    {
      "number": 15,
      "text": "Também, com mão erguida, jurei a eles que não os levaria para a terra que eu lhes dei, terra onde manam leite e mel, a mais linda de todas as terras,"
    },
    {
      "number": 16,
      "text": "porque eles rejeitaram as minhas leis, não agiram segundo os meus decretos e profanaram os meus sábados. Pois os seus corações estavam voltados paras os seus ídolos."
    },
    {
      "number": 17,
      "text": "Olhei, porém, para eles com piedade e não os destruí, não os exterminei no deserto."
    },
    {
      "number": 18,
      "text": "Eu disse aos filhos deles no deserto: Não sigam as normas dos seus pais nem obedeçam às leis deles nem se contaminem com os seus ídolos."
    },
    {
      "number": 19,
      "text": "Eu sou o Senhor, o seu Deus; ajam conforme os meus decretos e tenham o cuidado de guardar as minhas leis."
    },
    {
      "number": 20,
      "text": "Santifiquem os meus sábados, para que eles sejam um sinal entre nós. Então vocês saberão que eu sou o Senhor, o seu Deus."
    },
    {
      "number": 21,
      "text": "\" ‘Mas os filhos se rebelaram contra mim: Não agiram de acordo com os meus decretos, não tiveram o cuidado de obedecer às minhas leis, sendo que aquele que lhes obedecer viverá por elas, e profanaram os meus sábados. Por isso eu disse que derramaria a minha ira sobre eles e lançaria o meu furor contra eles no deserto."
    },
    {
      "number": 22,
      "text": "Mas contive o meu braço e, por amor do meu nome, agi evitando que o meu nome fosse profanado aos olhos das nações à vista das quais eu os havia tirado dali."
    },
    {
      "number": 23,
      "text": "Também, com mão erguida, jurei a eles no deserto que os espalharia entre as nações e os dispersaria por outras terras,"
    },
    {
      "number": 24,
      "text": "porque não obedeceram às minhas leis, mas rejeitaram os meus decretos e profanaram os meus sábados, e os seus olhos cobiçaram os ídolos de seus país."
    },
    {
      "number": 25,
      "text": "Também os abandonei a decretos que não eram bons e a leis pelas quais não conseguiam viver;"
    },
    {
      "number": 26,
      "text": "deixei que se contaminassem por meio de suas ofertas o sacrifício de cada filho mais velho, para que eu os enchesse de pavor e para que eles soubessem que eu sou o Senhor’."
    },
    {
      "number": 27,
      "text": "\"Portanto, filho do homem, fale à nação de Israel e diga-lhes: ‘Assim diz o Soberano Senhor: Nisto os seus antepassados também blasfemaram contra mim ao me abandonarem:"
    },
    {
      "number": 28,
      "text": "Quando eu os trouxe para a terra que eu havia jurado dar-lhes, bastava que vissem um monte alto ou uma árvore frondosa, ali ofereciam os seus sacrifícios, faziam ofertas que provocaram a minha ira, apresentavam seu incenso aromático e derramavam suas ofertas de bebidas."
    },
    {
      "number": 29,
      "text": "Perguntei-lhes então: Que altar é este no monte para onde vocês vão? ’ \" É chamado Bama até o dia de hoje."
    },
    {
      "number": 30,
      "text": "\"Portanto, diga à nação de Israel: ‘Assim diz o Soberano Senhor: Vocês não estão se contaminando como os seus antepassados se contaminaram? E não estão cobiçando as suas imagens repugnantes?"
    },
    {
      "number": 31,
      "text": "Quando vocês apresentam as suas ofertas, o sacrifício de seus filhos no fogo, continuam a contaminar-se com todos os seus ídolos até o dia de hoje. E eu deverei deixar que me consultem, ó nação de Israel. Juro pela minha vida, palavra do Soberano Senhor, que não lhes permitirei que me consultem."
    },
    {
      "number": 32,
      "text": "\" ‘Vocês dizem: \"Queremos ser como as nações, como os povos do mundo, que servem à madeira e à pedra\". Mas o que vocês têm em mente jamais acontecerá."
    },
    {
      "number": 33,
      "text": "Juro pela minha vida, palavra do Soberano Senhor, que dominarei sobre vocês com mão poderosa e braço forte e com ira que já transbordou."
    },
    {
      "number": 34,
      "text": "Trarei vocês dentre as nações e os ajuntarei dentre as terras para onde vocês foram espalhados, com mão poderosa e braço forte e com ira que já transbordou."
    },
    {
      "number": 35,
      "text": "Trarei vocês para o deserto das nações e ali, face a face, os julgarei."
    },
    {
      "number": 36,
      "text": "Assim como julguei os seus antepassados no deserto do Egito, também eu os julgarei, palavra do Soberano Senhor."
    },
    {
      "number": 37,
      "text": "Contarei vocês enquanto estiverem passando debaixo da minha vara, e os trarei para o vínculo da aliança."
    },
    {
      "number": 38,
      "text": "Eu os separarei daqueles que se revoltam e se rebelam contra mim. Embora eu os tire da terra onde habitam, eles não entrarão na terra de Israel. Então vocês saberão que eu sou o Senhor."
    },
    {
      "number": 39,
      "text": "\" ‘Quanto a vocês, ó nação de Israel, assim diz o Soberano Senhor: Vão prestar culto a seus ídolos, cada um de vocês! Mas depois disso vocês certamente me ouvirão e não profanarão mais o meu nome santo com as suas ofertas e com os seus ídolos."
    },
    {
      "number": 40,
      "text": "Pois no meu santo monte, no alto monte de Israel, palavra do Soberano Senhor, na sua terra, toda a nação de Israel me prestará culto, e ali eu os aceitarei. Ali exigirei as ofertas de vocês e as suas melhores dádivas, junto com todos as suas dádivas sagradas."
    },
    {
      "number": 41,
      "text": "Eu os aceitarei como incenso aromático quando eu os tirar dentre as nações e os ajuntar dentre as terras pelas quais vocês foram espalhados, e eu me mostrarei santo no meio de vocês à vista das nações."
    },
    {
      "number": 42,
      "text": "Vocês saberão que eu sou o Senhor, quando eu os trouxer para a terra de Israel, a terra que, de mão erguida, jurei dar aos seus antepassados."
    },
    {
      "number": 43,
      "text": "Ali vocês se lembrarão da conduta que tiveram e de todas as ações pelas quais vocês se contaminaram, e terão nojo de si mesmos por causa de todo mal que vocês fizeram."
    },
    {
      "number": 44,
      "text": "Vocês saberão que eu sou o Senhor, quando eu tratar com vocês por amor do meu nome e não de acordo com os seus caminhos maus e suas práticas perversas, ó nação de Israel; palavra do Soberano Senhor’. \""
    },
    {
      "number": 45,
      "text": "Veio a mim esta palavra do Senhor:"
    },
    {
      "number": 46,
      "text": "\"Filho do homem, vire o rosto para o sul; pregue contra o sul e profetize contra a floresta da terra do Neguebe."
    },
    {
      "number": 47,
      "text": "Diga à floresta do Neguebe: ‘Ouça a palavra do Senhor. Assim diz o Soberano Senhor: Estou a ponto de incendiá-la, consumindo assim todas as suas árvores, tanto as verdes quanto as secas. A chama abrasadora não será apagada, e todo rosto, do Neguebe até o norte, será ressecado por ela."
    },
    {
      "number": 48,
      "text": "Todos verão que eu o Senhor a acendi; não será apagada’ \"."
    },
    {
      "number": 49,
      "text": "Então eu disse: \"Ah, Soberano Senhor! Estão dizendo a meu respeito: ‘Acaso ele não está apenas contando parábolas? ’ \""
    }
  ]
}