{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 38,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "Veio a mim esta palavra do Senhor:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, vire o rosto contra Gogue, da terra de Magogue, o príncipe maior de Meseque e de Tubal; profetize contra ele"
    },
    {
      "number": 3,
      "text": "e diga: ‘Assim diz o Soberano Senhor: Estou contra você, ó Gogue, príncipe maior de Meseque e de Tubal."
    },
    {
      "number": 4,
      "text": "Farei você girar, porei anzóis em seu queixo e o farei sair com todo o seu exército: seus cavalos, seus cavaleiros totalmente armados e uma grande multidão com escudos grandes e pequenos, todos eles brandindo suas espadas."
    },
    {
      "number": 5,
      "text": "A Pérsia, a Etiópia e a Líbia estarão com eles, todos com escudos e capacetes;"
    },
    {
      "number": 6,
      "text": "Gômer com todas as suas tropas, e Bete-Togarma, do extremo norte com todas as suas tropas; muitas nações com você."
    },
    {
      "number": 7,
      "text": "\" ‘Aprontem-se; estejam preparados, você e todas as multidões reunidas ao seu redor, e assuma o comando delas."
    },
    {
      "number": 8,
      "text": "Depois de muitos dias você será chamado às armas. Em anos futuros você invadirá uma terra que se recuperou da guerra, cujo povo foi reunido dentre muitas nações nos montes de Israel, os quais por muito tempo estiveram arrasados. Foram trazidos das nações, e agora todos eles vivem em segurança."
    },
    {
      "number": 9,
      "text": "Você e todas as suas tropas e as muitas nações com você subirão, avançando como uma tempestade; você será como uma nuvem cobrindo a terra."
    },
    {
      "number": 10,
      "text": "\" ‘Assim diz o Soberano Senhor: Naquele dia virão pensamentos à sua cabeça, e você maquinará um plano maligno."
    },
    {
      "number": 11,
      "text": "Você dirá: \"Invadirei uma terra de povoados; atacarei um povo pacífico e que de nada suspeita, onde todos moram em cidades sem muros, sem portas e sem trancas."
    },
    {
      "number": 12,
      "text": "Despojarei, saquearei e voltarei a minha mão contra as ruínas reerguidas e contra o povo ajuntado de entre as nações, rico em gado e em bens, que vive na parte central do território \"."
    },
    {
      "number": 13,
      "text": "Sabá e Dedã e os mercadores de Társis e todos os seus povoados dirão a você: \"Você veio para tomar despojos? Você reuniu essa multidão para saquear, levar embora prata e ouro, tomar o gado e os bens e apoderar-se de muitos despojos? \" ’"
    },
    {
      "number": 14,
      "text": "\"Por isso, filho do homem, profetize e diga a Gogue: ‘Assim diz o Soberano Senhor: Naquele dia, quando o meu povo Israel estiver vivendo em segurança, será que você não vai reparar nisso?"
    },
    {
      "number": 15,
      "text": "Você virá de seu lugar, do extremo norte, você, acompanhado de muitas nações, todas elas montadas em cavalos, uma grande multidão, um exército numeroso."
    },
    {
      "number": 16,
      "text": "Você avançará contra Israel, o meu povo, como uma nuvem que cobre a terra. Nos dias vindouros, ó Gogue, trarei você contra a minha terra, para que as nações me conheçam quando eu me mostrar santo por meio de você diante dos olhos deles."
    },
    {
      "number": 17,
      "text": "\" ‘Assim diz o Soberano Senhor: Acaso você não é aquele de quem falei em dias passados por meio dos meus servos, os profetas de Israel? Naquela época eles profetizaram durante anos que eu traria você contra eles."
    },
    {
      "number": 18,
      "text": "É isto que acontecerá naquele dia: Quando Gogue atacar Israel, será despertado o meu furor, palavra do Soberano Senhor."
    },
    {
      "number": 19,
      "text": "Em meu zelo e em meu grande furor declaro que naquela época haverá um grande terremoto em Israel."
    },
    {
      "number": 20,
      "text": "Os peixes do mar, as aves do céu, os animais do campo, toda criatura que rasteja pelo chão e todas as pessoas da face da terra tremerão diante da minha presença. Os montes serão virados de cabeça para baixo, os penhascos se desmoronarão e todos os muros cairão."
    },
    {
      "number": 21,
      "text": "Convocarei a espada contra Gogue em todos os meus montes, palavra do Soberano Senhor. A espada de cada um será contra o seu irmão."
    },
    {
      "number": 22,
      "text": "Executarei juízo sobre ele com peste e derramamento de sangue; desabarei torrentes de chuva, saraiva e enxofre ardente sobre ele e sobre as suas tropas e sobre as muitas nações que estarão com ele."
    },
    {
      "number": 23,
      "text": "E assim mostrarei a minha grandeza e a minha santidade, e me farei conhecido de muitas nações. Então eles saberão que eu sou o Senhor’."
    }
  ]
}