{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 48,
    "verses": 35
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Estas são as tribos, relacionadas nominalmente: Na fronteira norte Dã terá uma porção; ela seguirá a estrada de Hetlom até Lebo-Hamate; Hazar-Enã e a fronteira norte, vizinha a Damasco, próxima de Hamate farão parte dos seus limites, desde o lado leste até o lado oeste."
    },
    {
      "number": 2,
      "text": "\"Aser terá uma porção; esta margeará o território de Dã do leste ao oeste."
    },
    {
      "number": 3,
      "text": "\"Naftali terá uma porção; esta margeará o território de Aser do leste ao oeste."
    },
    {
      "number": 4,
      "text": "\"Manassés terá uma porção; esta margeará o território de Naftali do leste ao oeste."
    },
    {
      "number": 5,
      "text": "\"Efraim terá uma porção; esta margeará o território de Manassés do leste ao oeste."
    },
    {
      "number": 6,
      "text": "\"Rúben terá uma porção; esta margeará o território de Efraim do leste ao oeste."
    },
    {
      "number": 7,
      "text": "\"Judá terá uma porção; esta margeará o território de Rúben do leste ao oeste."
    },
    {
      "number": 8,
      "text": "\"Margeando o território de Judá do leste ao oeste, estará a porção que vocês apresentarão como dádiva sagrada. Terá doze quilômetros e meio de largura, e o seu comprimento, do leste ao oeste, equivalerá a uma das porções tribais; o santuário estará no centro dela."
    },
    {
      "number": 9,
      "text": "\"A porção sagrada que vocês devem oferecer ao Senhor terá doze quilômetros e meio de comprimento e cinco quilômetros de largura."
    },
    {
      "number": 10,
      "text": "Esta será a porção sagrada para os sacerdotes. Terá doze quilômetros e meio de comprimento no lado norte, cinco quilômetros de largura no lado ocidental, cinco quilômetros de largura no lado oriental e doze quilômetros e meio de comprimento no lado sul. No centro dela estará o santuário do Senhor."
    },
    {
      "number": 11,
      "text": "Pertencerá aos sacerdotes consagrados, os zadoquitas, que foram fiéis em me servir e não se desviaram como fizeram os levitas quando os israelitas se desviaram."
    },
    {
      "number": 12,
      "text": "Será um presente especial para eles da parte da porção sagrada da terra, uma porção santíssima, margeando o território dos levitas."
    },
    {
      "number": 13,
      "text": "\"Ao longo do território dos sacerdotes, os levitas terão uma área de doze quilômetros e meio de comprimento e cinco quilômetros de largura. Seu comprimento total medirá doze quilômetros e meio, e sua largura cinco quilômetros."
    },
    {
      "number": 14,
      "text": "Eles não o venderão nem trocarão parte alguma dele. Essa área é a melhor de todo o território, e não poderá passar para outras mãos, porque é santo para o Senhor."
    },
    {
      "number": 15,
      "text": "\"A área restante, dois quilômetros e meio de largura e doze quilômetros e meio de comprimento, será para o uso comum da cidade, para casas e para pastagens. A cidade será o centro dela"
    },
    {
      "number": 16,
      "text": "e terá estas medidas: o lado norte, dois mil e duzentos e cinqüenta metros, o lado sul, com dois mil e duzentos e cinqüenta metros, o lado leste, dois mil e duzentos e cinqüenta metros e o lado oeste, dois mil e duzentos e cinqüenta metros."
    },
    {
      "number": 17,
      "text": "A cidade terá uma área livre, de cento e vinte e cinco metros ao norte, cento e vinte e cinco metros ao sul, cento e vinte e cinco metros a leste e cento e vinte e cinco metros a oeste, que servirá para pasto."
    },
    {
      "number": 18,
      "text": "O que restar da área, margeando a porção sagrada e indo ao longo dela, será de cinco quilômetros no lado leste e cinco quilômetros no lado oeste. Suas colheitas fornecerão comida para os trabalhadores da cidade."
    },
    {
      "number": 19,
      "text": "Estes poderão vir de todas as tribos de Israel."
    },
    {
      "number": 20,
      "text": "A porção toda, incluindo a cidade, será um quadrado, com doze quilômetros e meio de cada lado. É uma dádiva sagrada, que como tal vocês reservarão."
    },
    {
      "number": 21,
      "text": "\"As terras que restarem em ambos os lados da área formada pela porção sagrada e pela cidade pertencerão ao príncipe. Elas se estenderão para o leste a partir dos doze quilômetros e meio da porção sagrada até a fronteira leste, e para o oeste a partir dos doze quilômetros e meio até a fronteira oeste. Essas duas áreas, que correm paralelamente ao comprimento das porções das tribos, pertencerão ao príncipe, e a porção sagrada, inclusive o santuário do templo, estará no centro delas."
    },
    {
      "number": 22,
      "text": "Assim a propriedade dos levitas e a propriedade da cidade estarão no centro da área que pertence ao príncipe. A área pertencente ao príncipe estará entre a fronteira de Judá e a fronteira de Benjamim."
    },
    {
      "number": 23,
      "text": "\"Quanto ao restante das tribos: Benjamim terá uma porção; esta se estenderá do lado leste ao lado oeste."
    },
    {
      "number": 24,
      "text": "\"Simeão terá uma porção; esta margeará o território de Benjamim do leste ao oeste."
    },
    {
      "number": 25,
      "text": "\"Issacar terá uma porção; esta margeará o território de Simeão do leste ao oeste."
    },
    {
      "number": 26,
      "text": "\"Zebulom terá uma porção; esta margeará o território de Issacar do leste ao oeste."
    },
    {
      "number": 27,
      "text": "\"Gade terá uma porção; esta margeará o território de Zebulom do leste ao oeste."
    },
    {
      "number": 28,
      "text": "\"A fronteira sul de Gade irá pelo sul desde Tamar até às águas de Meribá-Cades, e depois ao longo do ribeiro do Egito até o mar Grande."
    },
    {
      "number": 29,
      "text": "\"Esta é a terra que vocês distribuirão às tribos de Israel como herança, e serão essas as suas porções\", palavra do Soberano Senhor."
    },
    {
      "number": 30,
      "text": "\"Estas serão as saídas da cidade: Começando pelo lado norte, que tem dois mil e duzentos e cinqüenta metros de comprimento,"
    },
    {
      "number": 31,
      "text": "as portas da cidade receberão os nomes das tribos de Israel. As três portas do lado norte serão a porta de Rúben, a porta de Judá e a porta de Levi."
    },
    {
      "number": 32,
      "text": "\"No lado leste, que tem dois mil e duzentos e cinqüenta metros de comprimento, haverá três portas: a de José, a de Benjamim e a de Dã."
    },
    {
      "number": 33,
      "text": "\"No lado sul, que tem dois mil e duzentos e cinqüenta metros de comprimento, haverá três portas: a de Simeão, a de Issacar e a de Zebulom."
    },
    {
      "number": 34,
      "text": "\"No lado oeste, que tem dois mil e duzentos e cinqüenta metros de comprimento, haverá três portas: a porta de Gade, a porta de Aser e a porta de Naftali."
    },
    {
      "number": 35,
      "text": "\"A distância total ao redor será de nove quilômetros. E daquele momento em diante, o nome da cidade será: O SENHOR ESTÁ AQUI. \""
    }
  ]
}