{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 30,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta palavra do Senhor veio a mim:"
    },
    {
      "number": 2,
      "text": "\"Filho do homem, profetize e diga: ‘Assim diz o Soberano Senhor: \" ‘Clamem e digam: \"Ai! Aquele dia! \""
    },
    {
      "number": 3,
      "text": "Pois o dia está próximo, o dia do Senhor está próximo; será dia de nuvens, uma época de condenação para as nações."
    },
    {
      "number": 4,
      "text": "A espada virá contra o Egito, e angústia virá sobre a Etiópia. Quando os mortos caírem no Egito, sua riqueza lhe será tirada e os seus alicerces serão despedaçados."
    },
    {
      "number": 5,
      "text": "A Etiópia e Fute, Lude e toda a Arábia, a Líbia e o povo da terra da aliança cairão pela espada junto com o Egito."
    },
    {
      "number": 6,
      "text": "\" ‘Assim diz o Senhor: \" ‘Os aliados do Egito cairão, e a sua orgulhosa força fracassará. Desde Migdol até Sevene eles cairão pela espada, palavra do Soberano Senhor’ \"."
    },
    {
      "number": 7,
      "text": "\" ‘Serão arrasados no meio de terras devastadas, e as suas cidades jazerão no meio de cidades em ruínas."
    },
    {
      "number": 8,
      "text": "E eles saberão que eu sou o Senhor, quando eu incendiar o Egito e todos os que o apóiam forem esmagados."
    },
    {
      "number": 9,
      "text": "\" ‘Naquele dia de mim partirão mensageiros em navios para assustar o povo da Etiópia, que se sente seguro. A angústia se apoderará deles no dia da condenação do Egito, pois é certo que isso acontecerá."
    },
    {
      "number": 10,
      "text": "\" ‘Assim diz o Soberano Senhor: \" ‘Darei fim à população do Egito pelas mãos do rei Nabucodonosor da Babilônia."
    },
    {
      "number": 11,
      "text": "Ele e o seu exército, a nação mais impiedosa, serão levados para destruir a terra. Eles empunharão a espada contra o Egito e a terra ficará cheia de mortos."
    },
    {
      "number": 12,
      "text": "Eu secarei os regatos do Nilo e venderei a terra a homens maus; pela mão de estrangeiros deixarei arrasada a terra e tudo o que nela há. Eu, o Senhor, falei."
    },
    {
      "number": 13,
      "text": "\" ‘Assim diz o Soberano Senhor: \" ‘Destruirei os ídolos e darei fim às imagens que há em Mênfis. Não haverá mais príncipe no Egito, e espalharei medo por toda a terra."
    },
    {
      "number": 14,
      "text": "Arrasarei o alto Egito, incendiarei Zoa e infligirei castigo a Tebas."
    },
    {
      "number": 15,
      "text": "Derramarei a minha ira sobre Pelúsio, a fortaleza do Egito, e acabarei com a população de Tebas."
    },
    {
      "number": 16,
      "text": "Incendiarei o Egito; Pelúsio se contorcerá de agonia. Tebas será levada pela tempestade; Mênfis estará em constante aflição."
    },
    {
      "number": 17,
      "text": "Os jovens de Heliópolis e de Bubastis cairão pela espada, e a população das cidades irão para o cativeiro."
    },
    {
      "number": 18,
      "text": "As trevas imperarão em pleno dia em Tafnes quando eu quebrar o jugo do Egito; ali sua força orgulhosa chegará a um fim. Ficará coberta de nuvens, e os moradores dos seus povoados irão para o cativeiro."
    },
    {
      "number": 19,
      "text": "Assim eu trarei castigo ao Egito, e todos ali saberão que eu sou o Senhor. ’ \""
    },
    {
      "number": 20,
      "text": "No sétimo dia do primeiro mês do décimo primeiro ano, a palavra do Senhor veio a mim:"
    },
    {
      "number": 21,
      "text": "\"Filho do homem, quebrei o braço do faraó, rei do Egito. Não foi enfaixado para sarar nem lhe foi posta uma tala para fortalecê-lo o bastante para poder manejar a espada."
    },
    {
      "number": 22,
      "text": "Portanto, assim diz o Soberano Senhor: Estou contra o faraó, rei do Egito. Quebrarei os seus dois braços, o bom e o que já foi quebrado, e farei a espada cair da sua mão."
    },
    {
      "number": 23,
      "text": "Dispersarei os egípcios entre as nações e os espalharei entre os povos."
    },
    {
      "number": 24,
      "text": "Fortalecerei os braços do rei da Babilônia e porei a minha espada nas mãos dele, mas quebrarei os braços do faraó, e este gemerá diante dele como um homem mortalmente ferido."
    },
    {
      "number": 25,
      "text": "Fortalecerei os braços do rei da Babilônia, mas os braços do faraó penderão sem firmeza. Quando eu puser minha espada na mão do rei da Babilônia e ele a brandir contra o Egito, eles saberão que eu sou o Senhor."
    },
    {
      "number": 26,
      "text": "Eu dispersarei os egípcios no meio das nações e os espalharei entre os povos. Então eles saberão que eu sou o Senhor\"."
    }
  ]
}