{
  "book": {
    "abbrev": {
      "pt": "ez",
      "en": "ez"
    },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 41,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois o homem me levou ao santuário externo e mediu os batentes; a largura dos batentes era de três metros em cada lado."
    },
    {
      "number": 2,
      "text": "A entrada tinha cinco metros de largura, e as paredes salientes em cada lado tinham dois metros e meio de largura. Ele mediu também o santuário externo; e ele tinha vinte metros de comprimento e dez metros de largura."
    },
    {
      "number": 3,
      "text": "Depois entrou no santuário interno e mediu os batentes da entrada; cada um tinha um metro de largura. A entrada tinha três metros de largura, e as paredes salientes em cada lado dela tinham três metros e meio de largura."
    },
    {
      "number": 4,
      "text": "E ele mediu o comprimento do santuário interno; tinha dez metros, e sua largura era de dez metros até o fim do santuário externo. Ele me disse: \"Este é o Lugar Santíssimo\"."
    },
    {
      "number": 5,
      "text": "Depois mediu a parede do templo; tinha três metros de espessura, e cada quarto lateral em torno do templo tinha dois metros de largura."
    },
    {
      "number": 6,
      "text": "Os quartos laterais, sobrepostos uns aos outros, ficavam em três andares, havendo trinta em cada andar. Havia saliências em torno de toda a parede do templo para servirem de pontos de apoio para os quartos laterais, para que não fossem incrustados na parede do templo."
    },
    {
      "number": 7,
      "text": "As paredes laterais em torno de todo o templo eram mais largas em cada andar superior. A estrutura em torno do templo foi construída em plataformas ascendentes, de modo que os quartos ficavam mais largos à medida que se subia. Uma escada subia do andar inferior até o andar superior, servindo também o andar do meio."
    },
    {
      "number": 8,
      "text": "Vi que ao redor de todo o templo fora construída uma base, formando o alicerce dos quartos laterais. Era do comprimento da vara de medir, ou seja, três metros."
    },
    {
      "number": 9,
      "text": "A parede externa dos quartos laterais era de dois metros e meio de espessura. A área aberta entre os quartos laterais do templo"
    },
    {
      "number": 10,
      "text": "e os quartos dos sacerdotes era de dez metros de largura ao redor de todo o templo."
    },
    {
      "number": 11,
      "text": "Havia entradas para os quartos laterais a partir da área aberta, uma ao norte e outra ao sul; e a base vizinha à área aberta era de dois metros e meio ao redor de todo o templo."
    },
    {
      "number": 12,
      "text": "O prédio que ficara em frente do pátio do templo no lado oeste media trinta e cinco metros de largura. A parede do prédio tinha dois metros e meio de espessura em toda a sua volta, e o seu comprimento era de quarenta e cinco metros."
    },
    {
      "number": 13,
      "text": "Depois ele mediu o templo; e ele tinha cinqüenta metros de comprimento, e o pátio do templo e o prédio com suas paredes também tinham cinqüenta metros de comprimento."
    },
    {
      "number": 14,
      "text": "A largura do pátio do templo no lado oeste, inclusive a frente do templo, era de cinqüenta metros."
    },
    {
      "number": 15,
      "text": "A seguir ele mediu o comprimento do prédio que ficava em frente do pátio, na parte de trás do templo, inclusive suas galerias em cada lado; era de cinqüenta metros. O santuário externo, o santuário interno e o pórtico que dava para o pátio,"
    },
    {
      "number": 16,
      "text": "bem como as soleiras, as janelas estreitas e as galerias em volta dos três, tudo o que estava do lado de fora, inclusive a soleira, fora revestido de madeira. O piso, a parede até a altura das janelas, e as janelas estavam revestidas."
    },
    {
      "number": 17,
      "text": "No espaço acima do lado exterior da entrada do santuário interno e nas paredes, a intervalos regulares, em volta de todo o santuário interior e exterior,"
    },
    {
      "number": 18,
      "text": "havia querubins e tamareiras em relevo. As tamareiras alternavam com os querubins. Cada querubim tinha dois rostos:"
    },
    {
      "number": 19,
      "text": "o rosto de um homem virado para a tamareira de um dos lados, e o rosto de um leão virado para a tamareira do outro lado. Estavam em relevo ao redor do templo inteiro."
    },
    {
      "number": 20,
      "text": "Desde o chão até a área acima da entrada, havia querubins e tamareiras em relevo na parede do santuário exterior."
    },
    {
      "number": 21,
      "text": "O santuário exterior tinha batentes retangulares, e o que ficava em frente do Lugar Santíssimo era semelhante."
    },
    {
      "number": 22,
      "text": "Havia um altar de madeira com um metro e meio de altura e um metro em cada lado; seus cantos, sua base e seus lados eram de madeira. O homem me disse: \"Esta é a mesa que fica diante do Senhor\"."
    },
    {
      "number": 23,
      "text": "Tanto o santuário externo quanto o Lugar Santíssimo tinham portas duplas."
    },
    {
      "number": 24,
      "text": "Cada porta tinha duas folhas; duas folhas articuladas para cada porta."
    },
    {
      "number": 25,
      "text": "E nas portas do santuário externo havia querubins e tamareiras esculpidos em relevo, como os que havia nas paredes, e havia também uma saliência de madeira na frente do pórtico."
    },
    {
      "number": 26,
      "text": "Nas paredes laterais do pórtico havia janelas estreitas com tamareiras em relevo em cada lado. Os quartos laterais do templo também tinham saliências."
    }
  ]
}