{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 33,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta é a bênção com a qual Moisés, homem de Deus, abençoou os israelitas antes da sua morte."
    },
    {
      "number": 2,
      "text": "Ele disse: \"O Senhor veio do Sinai e alvoreceu sobre eles desde o Seir, resplandeceu desde o monte Parã. Veio com miríades de santos desde o sul, desde as encostas de suas montanhas."
    },
    {
      "number": 3,
      "text": "Certamente és tu que amas o povo; todos os santos estão em tuas mãos. A teus pés todos eles se prostram e de ti recebem instrução,"
    },
    {
      "number": 4,
      "text": "a lei que Moisés nos deu, a herança da assembléia de Jacó."
    },
    {
      "number": 5,
      "text": "Ele era rei sobre Jesurum, quando os chefes do povo se reuniam, juntamente com as tribos de Israel."
    },
    {
      "number": 6,
      "text": "\"Que Rúben viva e não morra, mesmo sendo poucos os seus homens\"."
    },
    {
      "number": 7,
      "text": "E disse a respeito de Judá: \"Ouve, ó Senhor, o grito de Judá; traze-o para o seu povo. Que as suas próprias mãos sejam suficientes, e que haja auxílio contra os seus adversários! \""
    },
    {
      "number": 8,
      "text": "A respeito de Levi disse: \"O teu Urim e o teu Tumim pertencem ao homem a quem favoreceste. Tu o provaste em Massá; disputaste com ele junto às águas de Meribá."
    },
    {
      "number": 9,
      "text": "Levi disse do seu pai e da sua mãe: ‘Não tenho consideração por eles’. Não reconheceu os seus irmãos, Nem conheceu os próprios filhos, apesar de que guardaram a tua palavra e observaram a tua aliança."
    },
    {
      "number": 10,
      "text": "Ele ensina as tuas ordenanças a Jacó e a tua lei a Israel. Ele te oferece incenso e holocaustos completos no teu altar."
    },
    {
      "number": 11,
      "text": "Abençoa todos os seus esforços, ó Senhor, e aprova a obra das suas mãos. Despedaça os lombos dos seus adversários, dos que o odeiam, sejam quem forem\"."
    },
    {
      "number": 12,
      "text": "A respeito de Benjamim disse: \"Que o amado do Senhor descanse nele em segurança, pois ele o protege o tempo inteiro, e aquele a quem o Senhor ama descansa nos seus braços\"."
    },
    {
      "number": 13,
      "text": "A respeito de José disse: \"Que o Senhor abençoe a sua terra com o precioso orvalho que vem de cima, do céu, e com as águas das profundezas;"
    },
    {
      "number": 14,
      "text": "com o melhor que o sol amadurece e com o melhor que a lua possa dar;"
    },
    {
      "number": 15,
      "text": "com as dádivas mais bem escolhidas dos montes antigos e com a fertilidade das colinas eternas;"
    },
    {
      "number": 16,
      "text": "com os melhores frutos da terra e a sua plenitude, e o favor daquele que apareceu na sarça ardente. Que tudo isso repouse sobre a cabeça de José, sobre a fronte do escolhido entre os seus irmãos."
    },
    {
      "number": 17,
      "text": "É majestoso como a primeira cria de um touro; seus chifres são os chifres de um boi selvagem, com os quais ferirá as nações, até os confins da terra. Assim são as dezenas de milhares de Efraim; assim são os milhares de Manassés\"."
    },
    {
      "number": 18,
      "text": "A respeito de Zebulom disse: \"Alegre-se, Zebulom, em suas viagens, e você, Issacar, em suas tendas."
    },
    {
      "number": 19,
      "text": "Eles convocarão povos para o monte e ali oferecerão sacrifícios de justiça; farão um banquete com a riqueza dos mares, com os tesouros ocultos das praias\"."
    },
    {
      "number": 20,
      "text": "A respeito de Gade disse: \"Bendito é aquele que amplia os domínios de Gade! Gade fica à espreita como um leão; despedaça um braço e também a cabeça."
    },
    {
      "number": 21,
      "text": "Escolheu para si o melhor; a porção do líder lhe foi reservada. Tornou-se o chefe do povo e executou a justa vontade do Senhor e os seus juízos sobre Israel\"."
    },
    {
      "number": 22,
      "text": "A respeito de Dã disse: \"Dã é um filhote de leão, que vem saltando desde Basã\"."
    },
    {
      "number": 23,
      "text": "A respeito de Naftali disse: \"Naftali tem fartura do favor do Senhor e está repleto de suas bênçãos; suas posses estendem-se para o sul, em direção ao mar\"."
    },
    {
      "number": 24,
      "text": "A respeito de Aser disse: \"Bendito é Aser entre os filhos; seja ele favorecido por seus irmãos, e banhe os seus pés no azeite!"
    },
    {
      "number": 25,
      "text": "Sejam de ferro e bronze as trancas das suas portas, e dure a sua força como os seus dias."
    },
    {
      "number": 26,
      "text": "\"Não há ninguém como o Deus de Jesurum, que cavalga os céus para ajudá-lo, e cavalga as nuvens em sua majestade!"
    },
    {
      "number": 27,
      "text": "O Deus eterno é o seu refúgio, e para segurá-lo estão os braços eternos. Ele expulsará os inimigos da sua presença, dizendo: ‘Destrua-os! ’"
    },
    {
      "number": 28,
      "text": "Somente Israel viverá em segurança; a fonte de Jacó está segura numa terra de trigo e de vinho novo, onde os céus gotejam orvalho."
    },
    {
      "number": 29,
      "text": "Como você é feliz, Israel! Quem é como você, povo salvo pelo Senhor? Ele é o seu abrigo, o seu ajudador e a sua espada gloriosa. Os seus inimigos se encolherão diante de você, mas você pisará os seus altos\"."
    }
  ]
}