{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 21,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "Se alguém for encontrado morto no campo, na terra que o Senhor, o seu Deus, lhes dá para dela tomarem posse, sem que se saiba quem o matou,"
    },
    {
      "number": 2,
      "text": "as autoridades e os juízes sairão e medirão a distância do corpo até as cidades vizinhas."
    },
    {
      "number": 3,
      "text": "Então as autoridades da cidade mais próxima do corpo apanharão uma novilha que nunca foi usada no trabalho e sobre a qual nunca foi posto jugo"
    },
    {
      "number": 4,
      "text": "e a levarão a um vale de terras nunca aradas nem semeadas e onde haja um ribeiro de águas perenes. Vocês quebrarão o pescoço da novilha."
    },
    {
      "number": 5,
      "text": "Depois, os sacerdotes, descendentes de Levi, se aproximarão, pois o Senhor, o seu Deus, os escolheu para ministrarem e para pronunciarem bênçãos em nome do Senhor e resolverem todos os casos de litígio e de violência."
    },
    {
      "number": 6,
      "text": "Então todas as autoridades da cidade mais próxima do corpo lavarão as mãos sobre a novilha cujo pescoço foi quebrado no vale,"
    },
    {
      "number": 7,
      "text": "e declararão: \"As nossas mãos não derramaram este sangue, nem os nossos olhos viram quem fez isso."
    },
    {
      "number": 8,
      "text": "Aceita, Senhor, esta propiciação em favor do teu povo Israel, a quem resgataste, e não consideres o teu povo culpado do sangue de um inocente\". Assim a culpa do derramamento de sangue será propiciada."
    },
    {
      "number": 9,
      "text": "Desse modo vocês eliminarão de vocês mesmos a culpa pelo derramamento de sangue inocente, pois fizeram o que o Senhor aprova."
    },
    {
      "number": 10,
      "text": "Quando vocês guerrearem contra os seus inimigos e o Senhor, o seu Deus, os entregar em suas mãos e vocês fizerem prisioneiros,"
    },
    {
      "number": 11,
      "text": "um de vocês poderá ver entre eles uma mulher muito bonita, agradar-se dela e tomá-la como esposa."
    },
    {
      "number": 12,
      "text": "Leve-a para casa; ela rapará a cabeça, cortará as unhas"
    },
    {
      "number": 13,
      "text": "e se desfará das roupas que estava usando quando foi capturada. Ficará em casa e pranteará seu pai e sua mãe um mês inteiro. Depois você poderá chegar-se a ela e ser o seu marido, e ela será sua mulher."
    },
    {
      "number": 14,
      "text": "Se você já não se agradar dela, deixe-a ir para onde quiser, mas não poderá vendê-la nem tratá-la como escrava, pois você a desonrou."
    },
    {
      "number": 15,
      "text": "Se um homem tiver duas mulheres e preferir uma delas, e ambas lhe derem filhos, e o filho mais velho for filho da mulher que ele não prefere,"
    },
    {
      "number": 16,
      "text": "quando der a herança de sua propriedade aos filhos, não poderá dar os direitos do filho mais velho ao filho da mulher preferida, se o filho da mulher que ele não prefere for de fato o mais velho."
    },
    {
      "number": 17,
      "text": "Ele terá que reconhecer o filho da mulher que ele não prefere como filho mais velho, dando-lhe porção dupla de tudo o que possui. Aquele filho é o primeiro sinal da força de seu pai e o direito do filho mais velho lhe pertence."
    },
    {
      "number": 18,
      "text": "Se um homem tiver um filho obstinado e rebelde que não obedece a seu pai nem à sua mãe e não os escuta quando o disciplinam,"
    },
    {
      "number": 19,
      "text": "o pai e a mãe o levarão aos líderes da sua comunidade, à porta da cidade,"
    },
    {
      "number": 20,
      "text": "e dirão aos líderes: \"Este nosso filho é obstinado e rebelde. Não nos obedece! É devasso e vive bêbado\"."
    },
    {
      "number": 21,
      "text": "Então todos os homens da cidade o apedrejarão até à morte. Eliminem o mal do meio de vocês. Todo o Israel saberá disso e temerá."
    },
    {
      "number": 22,
      "text": "Se um homem culpado de um crime que mereça a morte for morto e pendurado num madeiro,"
    },
    {
      "number": 23,
      "text": "não deixem o corpo no madeiro durante a noite. Enterrem-no naquele mesmo dia, porque qualquer que for pendurado num madeiro está debaixo da maldição de Deus. Não contaminem a terra que o Senhor, o seu Deus, lhes dá por herança."
    }
  ]
}