{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 28,
    "verses": 68
  },
  "verses": [
    {
      "number": 1,
      "text": "Se vocês obedecerem fielmente ao Senhor, ao seu Deus, e seguirem cuidadosamente todos os seus mandamentos que hoje lhes dou, o Senhor, o seu Deus, os colocará muito acima de todas as nações da terra."
    },
    {
      "number": 2,
      "text": "Todas estas bênçãos virão sobre vocês e os acompanharão, se vocês obedecerem ao Senhor, ao seu Deus:"
    },
    {
      "number": 3,
      "text": "Vocês serão abençoados na cidade e serão abençoados no campo."
    },
    {
      "number": 4,
      "text": "Os filhos do seu ventre serão abençoados, como também as colheitas da sua terra e os bezerros e os cordeiros dos seus rebanhos."
    },
    {
      "number": 5,
      "text": "A sua cesta e a sua amassadeira serão abençoadas."
    },
    {
      "number": 6,
      "text": "Vocês serão abençoados em tudo o que fizerem."
    },
    {
      "number": 7,
      "text": "O Senhor concederá que sejam derrotados diante de vocês os inimigos que os atacarem. Virão a vocês por um caminho, e por sete fugirão."
    },
    {
      "number": 8,
      "text": "O Senhor enviará bênçãos aos seus celeiros e a tudo o que as suas mãos fizerem. O Senhor, o seu Deus, os abençoará na terra que lhes dá."
    },
    {
      "number": 9,
      "text": "O Senhor fará de vocês o seu povo santo, conforme prometeu sob juramento, se guardarem os mandamentos do Senhor, do seu Deus, e andarem nos caminhos dele."
    },
    {
      "number": 10,
      "text": "Então todos os povos da terra verão que vocês são chamados pelo nome do Senhor e terão medo de vocês."
    },
    {
      "number": 11,
      "text": "O Senhor lhes concederá grande prosperidade, no fruto do seu ventre, nas crias dos seus animais e nas colheitas da sua terra, nesta terra que ele jurou aos seus antepassados que daria a vocês."
    },
    {
      "number": 12,
      "text": "O Senhor abrirá o céu, o depósito do seu tesouro, para enviar chuva à sua terra no devido tempo e para abençoar todo o trabalho das suas mãos. Vocês emprestarão a muitas nações, e de nenhuma tomarão emprestado."
    },
    {
      "number": 13,
      "text": "O Senhor fará de vocês a cabeça das nações, e não a cauda. Se obedecerem aos mandamentos do Senhor, do seu Deus, que hoje lhes dou e os seguirem cuidadosamente, vocês estarão sempre por cima, nunca por baixo."
    },
    {
      "number": 14,
      "text": "Não se desviem, nem para a direita nem para a esquerda, de qualquer dos mandamentos que hoje lhes dou, para seguir outros deuses e prestar-lhes culto."
    },
    {
      "number": 15,
      "text": "Entretanto, se vocês não obedecerem ao Senhor, ao seu Deus, e não seguirem cuidadosamente todos os seus mandamentos e decretos que hoje lhes dou, todas estas maldições cairão sobre vocês e os atingirão:"
    },
    {
      "number": 16,
      "text": "Vocês serão amaldiçoados na cidade e serão amaldiçoados no campo."
    },
    {
      "number": 17,
      "text": "A sua cesta e a sua amassadeira serão amaldiçoadas."
    },
    {
      "number": 18,
      "text": "Os filhos do seu ventre serão amaldiçoados, como também as colheitas da sua terra, os bezerros e os cordeiros dos seus rebanhos."
    },
    {
      "number": 19,
      "text": "Vocês serão amaldiçoados em tudo o que fizerem."
    },
    {
      "number": 20,
      "text": "O Senhor enviará sobre vocês maldições, confusão e repreensão em tudo o que fizerem, até que vocês sejam destruídos e sofram repentina ruína pelo mal que praticaram ao se esquecerem dele."
    },
    {
      "number": 21,
      "text": "O Senhor os encherá de doenças até bani-los da terra em que vocês estão entrando para dela tomar posse."
    },
    {
      "number": 22,
      "text": "O Senhor os ferirá com doenças devastadoras, febre e inflamação, com calor abrasador e seca, com ferrugem e mofo, que os infestarão até que morram."
    },
    {
      "number": 23,
      "text": "O céu sobre a sua cabeça será como bronze; o chão debaixo de vocês, como ferro."
    },
    {
      "number": 24,
      "text": "Na sua terra o Senhor transformará a chuva em cinza e pó, que descerão do céu até que vocês sejam destruídos."
    },
    {
      "number": 25,
      "text": "O Senhor fará que vocês sejam derrotados pelos inimigos. Vocês irão a eles por um caminho, e por sete fugirão, e vocês se tornarão motivo de horror para todos os reinos da terra."
    },
    {
      "number": 26,
      "text": "Os seus cadáveres servirão de alimento para todas as aves do céu e para os animais da terra e não haverá quem os espante."
    },
    {
      "number": 27,
      "text": "O Senhor os castigará com as úlceras do Egito e com tumores, feridas purulentas e sarna, males dos quais vocês não poderão curar-se."
    },
    {
      "number": 28,
      "text": "O Senhor os afligirá com loucura, cegueira e confusão mental."
    },
    {
      "number": 29,
      "text": "Ao meio-dia vocês ficarão tateando às voltas, como um cego na escuridão. Vocês não serão bem sucedidos em nada que fizerem; dia após dia serão oprimidos e roubados, sem que ninguém os salve."
    },
    {
      "number": 30,
      "text": "Você ficará noivo de uma mulher, mas outro homem a possuirá. Construirá uma casa, mas não morará nela. Plantará uma vinha, mas não provará dos seus frutos."
    },
    {
      "number": 31,
      "text": "O seu boi será abatido diante dos seus olhos, mas você não comerá da sua carne. O seu jumento lhe será tirado à força e não lhe será devolvido. As suas ovelhas serão dadas aos inimigos, e ninguém as livrará."
    },
    {
      "number": 32,
      "text": "Os seus filhos e as suas filhas serão entregues a outra nação e os seus olhos se consumirão à espera deles, dia após dia, sem que você possa erguer uma só mão para trazê-los de volta."
    },
    {
      "number": 33,
      "text": "Um povo que vocês não conhecem comerá aquilo que a terra e o seu trabalho produzirem, e vocês sofrerão opressão cruel todos os seus dias."
    },
    {
      "number": 34,
      "text": "Aquilo que os seus olhos virem os levarão à loucura."
    },
    {
      "number": 35,
      "text": "O Senhor afligirá os seus joelhos e as suas pernas com feridas dolorosas e incuráveis, e que se espalharão sobre vocês desde a sola do pé até o alto da cabeça."
    },
    {
      "number": 36,
      "text": "O Senhor os levará, e também o rei que os governar, a uma nação que você e seus antepassados nunca conheceram. Lá vocês adorarão outros deuses, deuses de madeira e de pedra."
    },
    {
      "number": 37,
      "text": "Vocês serão motivo de horror e motivo de zombaria e de riso para todas as nações para onde o Senhor o levar."
    },
    {
      "number": 38,
      "text": "Vocês semearão muito em sua terra, mas colherão bem pouco, porque gafanhotos devorarão quase tudo."
    },
    {
      "number": 39,
      "text": "Plantarão vinhas e as cultivarão, mas não beberão o vinho nem colherão as uvas, porque os vermes as comerão."
    },
    {
      "number": 40,
      "text": "Vocês terão oliveiras em todo o país, mas vocês mesmos não utilizarão o azeite, porque as azeitonas cairão."
    },
    {
      "number": 41,
      "text": "Os seus filhos e filhas não ficarão com vocês, porque serão levados para o cativeiro."
    },
    {
      "number": 42,
      "text": "Enxames de gafanhotos se apoderarão de todas as suas árvores e das plantações da sua terra."
    },
    {
      "number": 43,
      "text": "Os estrangeiros que vivem no meio de vocês progredirão cada vez mais, e cada vez mais vocês regredirão."
    },
    {
      "number": 44,
      "text": "Eles lhes emprestarão dinheiro, mas vocês não emprestarão a eles. Eles serão a cabeça, e vocês serão a cauda."
    },
    {
      "number": 45,
      "text": "Todas essas maldições cairão sobre vocês. Elas o perseguirão e o alcançarão até que sejam destruídos, porque não obedeceram ao Senhor, ao seu Deus, nem guardaram os mandamentos e decretos que ele lhes deu."
    },
    {
      "number": 46,
      "text": "Essas maldições serão um sinal e um prodígio para vocês e para os seus descendentes para sempre."
    },
    {
      "number": 47,
      "text": "Uma vez que vocês não serviram com júbilo e alegria ao Senhor, ao seu Deus, na época da prosperidade,"
    },
    {
      "number": 48,
      "text": "então, em meio à fome e à sede, em nudez e pobreza extrema, vocês servirão aos inimigos que o Senhor enviará contra vocês. Ele porá um jugo de ferro sobre o seu pescoço, até que os tenham destruído."
    },
    {
      "number": 49,
      "text": "O Senhor trará, de um lugar longínquo, dos confins da terra, uma nação que virá contra vocês como a águia em mergulho, nação cujo idioma não compreenderão,"
    },
    {
      "number": 50,
      "text": "nação de aparência feroz, sem respeito pelos idosos nem piedade para com os moços."
    },
    {
      "number": 51,
      "text": "Ela devorará as crias dos seus animais e as plantações da sua terra até que vocês sejam destruídos. Ela não lhes deixará cereal, vinho, azeite, como também nenhum bezerro ou cordeiro dos seus rebanhos, até que vocês sejam arruinados."
    },
    {
      "number": 52,
      "text": "Ela sitiará todas as cidades da sua terra, até que caiam os altos muros fortificados em que vocês confiam. Sitiará todas as suas cidades, em toda a terra que o Senhor, o seu Deus, lhe dá."
    },
    {
      "number": 53,
      "text": "Por causa do sofrimento que o seu inimigo lhes infligirá durante o cerco, vocês comerão o fruto do próprio ventre, a carne dos filhos e filhas que o Senhor, o seu Deus, lhes deu."
    },
    {
      "number": 54,
      "text": "Até mesmo o homem mais gentil e educado entre vocês não terá compaixão do seu irmão, da mulher que ama e dos filhos que sobreviverem,"
    },
    {
      "number": 55,
      "text": "de modo que não dará a nenhum deles nenhum pedaço da carne dos seus filhos que estiver comendo, pois nada lhe sobrará devido aos sofrimentos que o seu inimigo lhe infligirá durante o cerco de todas as suas cidades."
    },
    {
      "number": 56,
      "text": "A mulher mais gentil e delicada entre vocês, tão delicada e gentil que não ousaria encostar no chão a sola do pé, será mesquinha com o marido a quem ama e com o filho e a filha,"
    },
    {
      "number": 57,
      "text": "não lhes dando a placenta do ventre nem os filhos que gerar. Pois a sua intenção é comê-los secretamente durante o cerco e no sofrimento que o seu inimigo infligirá a você em suas cidades."
    },
    {
      "number": 58,
      "text": "Se vocês não seguirem fielmente todas as palavras desta lei, escritas neste livro, e não temerem este nome glorioso e terrível, o Senhor, o seu Deus,"
    },
    {
      "number": 59,
      "text": "ele enviará pestes terríveis sobre vocês e sobre os seus descendentes, desgraças horríveis e prolongadas, doenças graves e persistentes."
    },
    {
      "number": 60,
      "text": "Ele trará sobre vocês todas as temíveis doenças do Egito, e vocês as contrairão."
    },
    {
      "number": 61,
      "text": "O Senhor também fará vir sobre vocês todo tipo de enfermidade e desgraça não registradas neste Livro da Lei, até que sejam destruídos."
    },
    {
      "number": 62,
      "text": "Vocês, que no passado foram tantos quanto as estrelas do céu, ficarão reduzidos a um pequeno número, porque não obedeceram ao Senhor, ao seu Deus."
    },
    {
      "number": 63,
      "text": "Assim como foi agradável ao Senhor fazê-los prosperar e aumentar em número, também lhe será agradável arruiná-los e destruí-los. Vocês serão desarraigados da terra em que estão entrando para dela tomar posse."
    },
    {
      "number": 64,
      "text": "Então o Senhor os espalhará pelas nações, de um lado ao outro da terra. Ali vocês adorarão outros deuses; deuses de madeira e de pedra, que vocês e os seus antepassados nunca conheceram."
    },
    {
      "number": 65,
      "text": "No meio daquelas nações vocês não encontrarão repouso, nem mesmo um lugar de descanso para a sola dos pés. Lá o Senhor lhes dará coração desesperado, olhos exaustos de tanto esperar, e alma ansiosa."
    },
    {
      "number": 66,
      "text": "Vocês viverão em constante incerteza, cheios de terror, dia e noite, sem nenhuma segurança na vida."
    },
    {
      "number": 67,
      "text": "De manhã dirão: \"Quem me dera fosse noite! \" E de noite: \"Ah, quem me dera fosse dia! \", por causa do terror que lhes encherá o coração e por aquilo que os seus olhos verão."
    },
    {
      "number": 68,
      "text": "O Senhor os enviará de volta ao Egito, ou em navios ou pelo caminho que eu lhes disse que nunca mais poderiam percorrer. Lá vocês serão postos à venda como escravos e escravas, mas ninguém os comprará."
    }
  ]
}