{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 19,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando o Senhor, o seu Deus, tiver destruído as nações cuja terra lhes dá, e quando vocês as expulsarem e ocuparem as cidades e as casas dessas nações,"
    },
    {
      "number": 2,
      "text": "separem três cidades de refúgio na parte central da terra que o Senhor, o seu Deus, está dando a vocês para que dela tomem posse."
    },
    {
      "number": 3,
      "text": "Dividam em três partes a terra que o Senhor, o seu Deus, lhe está dando como herança e façam nela acessos, para que aquele que matar alguém possa fugir para lá."
    },
    {
      "number": 4,
      "text": "Este é o caso em que um homem que matar outro poderá fugir para lá para salvar a vida: se matar o seu próximo sem intenção, sem que houvesse inimizade entre eles."
    },
    {
      "number": 5,
      "text": "Por exemplo, se um homem for com o seu amigo cortar lenha na floresta e, ao levantar o machado para derrubar uma árvore, o ferro escapar e atingir o seu amigo e matá-lo, ele poderá fugir para uma daquelas cidades para salvar a vida."
    },
    {
      "number": 6,
      "text": "Do contrário, o vingador da vítima poderia persegui-lo enfurecido e alcançá-lo, caso a distância fosse grande demais, e poderia matá-lo, muito embora este não merecesse morrer, pois não havia inimizade entre ele e o seu próximo."
    },
    {
      "number": 7,
      "text": "É por isso que lhe ordeno que separe três cidades."
    },
    {
      "number": 8,
      "text": "Se o Senhor, o seu Deus, aumentar o seu território, como prometeu sob juramento aos seus antepassados, e lhe der toda a terra que prometeu a eles,"
    },
    {
      "number": 9,
      "text": "separem então mais três cidades. Isso acontecerá se vocês obedecerem fielmente a toda esta lei que hoje lhes ordeno: amar o Senhor, o seu Deus, e sempre andar nos seus caminhos."
    },
    {
      "number": 10,
      "text": "Façam isso para que não se derrame sangue inocente na sua terra, a qual o Senhor, o seu Deus, lhes dá por herança, e para que não sejam culpados de derramamento de sangue."
    },
    {
      "number": 11,
      "text": "Mas, se alguém odiar o seu próximo, ficar à espreita dele, atacá-lo e matá-lo, e fugir para uma dessas cidades,"
    },
    {
      "number": 12,
      "text": "as autoridades da sua cidade mandarão buscá-lo nas cidade de refúgio, e o entregarão nas mãos do vingador da vítima, para que morra."
    },
    {
      "number": 13,
      "text": "Não tenham piedade dele. Eliminem de Israel a culpa pelo derramamento de sangue inocente, para que tudo lhes vá bem."
    },
    {
      "number": 14,
      "text": "Não mudem os marcos de divisa da propriedade do seu vizinho, que os seus colocaram na herança que receberão na terra que o Senhor, o seu Deus, lhes dá para que dela tomem posse."
    },
    {
      "number": 15,
      "text": "Uma só testemunha não é suficiente para condenar alguém de algum crime ou delito. Qualquer acusação precisa ser confirmada pelo depoimento de duas ou três testemunhas."
    },
    {
      "number": 16,
      "text": "Se uma testemunha falsa quiser acusar um homem de algum crime,"
    },
    {
      "number": 17,
      "text": "os dois envolvidos na questão deverão apresentar-se ao Senhor, diante dos sacerdotes e juízes que estiverem exercendo o cargo naquela ocasião."
    },
    {
      "number": 18,
      "text": "Os juízes investigarão o caso e, se ficar provado que a testemunha mentiu e deu falso testemunho contra o seu próximo,"
    },
    {
      "number": 19,
      "text": "dêem-lhe a punição que ele planejava para o seu irmão. Eliminem o mal do meio de vocês."
    },
    {
      "number": 20,
      "text": "O restante do povo saberá disso e terá medo, e nunca mais se fará uma coisa dessas entre vocês."
    },
    {
      "number": 21,
      "text": "Não tenham piedade. Exijam vida por vida, olho por olho, dente por dente, mão por mão, pé por pé."
    }
  ]
}