{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 20,
    "verses": 20
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando vocês forem à guerra contra os seus inimigos e virem cavalos e carros, e um exército maior do que o seu, não tenham medo, pois o Senhor, o seu Deus, que os tirou do Egito, estará com vocês."
    },
    {
      "number": 2,
      "text": "Quando chegar a hora da batalha, o sacerdote virá à frente e dirá ao exército:"
    },
    {
      "number": 3,
      "text": "\"Ouça, ó Israel. Hoje vocês vão lutar contra os inimigos. Não se desanimem nem tenham medo; não fiquem apavorados nem aterrorizados por causa deles,"
    },
    {
      "number": 4,
      "text": "pois o Senhor, o seu Deus, os acompanhará e lutará por vocês contra os inimigos, para lhes dar a vitória\"."
    },
    {
      "number": 5,
      "text": "Os oficiais dirão ao exército: \"Há alguém que construiu uma casa e ainda não a dedicou? Volte ele para sua casa, para que não morra na guerra e outro a dedique."
    },
    {
      "number": 6,
      "text": "Há alguém que plantou uma vinha e ainda não desfrutou dela? Volte ele para sua casa, para que não morra na guerra e outro desfrute da vinha."
    },
    {
      "number": 7,
      "text": "Há alguém comprometido para casar-se que ainda não recebeu sua mulher? Volte ele para sua casa, para que não morra na guerra e outro case-se com ela\"."
    },
    {
      "number": 8,
      "text": "Por fim os oficiais acrescentarão: \"Alguém está com medo e não tem coragem? Volte ele para sua casa, para que os seus irmãos israelitas também não fiquem desanimados\"."
    },
    {
      "number": 9,
      "text": "Quando os oficiais terminarem de falar ao exército, designarão chefes para comandar as tropas."
    },
    {
      "number": 10,
      "text": "Quando vocês avançarem para atacar uma cidade, enviem-lhe primeiro uma proposta de paz."
    },
    {
      "number": 11,
      "text": "Se os seus habitantes aceitarem, e abrirem suas portas, serão seus escravos e se sujeitarão a trabalhos forçados."
    },
    {
      "number": 12,
      "text": "Mas se eles recusarem a paz e entrarem em guerra contra vocês, sitiem a cidade."
    },
    {
      "number": 13,
      "text": "Quando o Senhor, o seu Deus, entregá-la em suas mãos, matem ao fio da espada todos os homens que nela houver."
    },
    {
      "number": 14,
      "text": "Mas as mulheres, as crianças, os rebanhos e tudo o que acharem na cidade, será de vocês; vocês poderão ficar com os despojos dos seus inimigos dados pelo Senhor, o seu Deus."
    },
    {
      "number": 15,
      "text": "É assim que vocês tratarão todas as cidades distantes que não pertencem às nações vizinhas de vocês."
    },
    {
      "number": 16,
      "text": "Contudo, nas cidades das nações que o Senhor, o seu Deus, lhes dá por herança, não deixem vivo nenhuma alma."
    },
    {
      "number": 17,
      "text": "Conforme a ordem do Senhor, o seu Deus, destruam totalmente os hititas, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus."
    },
    {
      "number": 18,
      "text": "Se não, eles os ensinarão a praticar todas as coisas repugnantes que eles fazem quando adoram os seus deuses, e vocês pecarão contra o Senhor, contra o seu Deus."
    },
    {
      "number": 19,
      "text": "Quando sitiarem uma cidade por um longo período, lutando contra ela para conquistá-la, não destruam as árvores dessa cidade a golpes de machado, pois vocês poderão comer as suas frutas. Não as derrubem. Por acaso as árvores são gente, para que vocês as sitiem?"
    },
    {
      "number": 20,
      "text": "Entretanto, poderão derrubar as árvores que vocês sabem que não são frutíferas, para utilizá-las em obras que ajudem o cerco, até que caia a cidade que está em guerra contra vocês."
    }
  ]
}