{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 17,
    "verses": 20
  },
  "verses": [
    {
      "number": 1,
      "text": "Não sacrifiquem para o Senhor, o seu Deus, um boi ou uma ovelha que tenha qualquer defeito ou imperfeição; isso seria detestável para ele."
    },
    {
      "number": 2,
      "text": "Se um homem ou uma mulher que vive, numa das cidades que o Senhor lhes dá, for encontrado fazendo o que o Senhor, o seu Deus, reprova, violando a sua aliança,"
    },
    {
      "number": 3,
      "text": "e, desobedecendo ao meu mandamento, estiver adorando outros deuses, prostrando-se diante deles, ou diante do sol, ou diante da lua, ou diante das estrelas do céu,"
    },
    {
      "number": 4,
      "text": "e vocês ficarem sabendo disso, investiguem o caso a fundo. Se for verdade e ficar comprovado que se fez tal abominação em Israel,"
    },
    {
      "number": 5,
      "text": "levem o homem ou a mulher que tiver praticado esse pecado à porta da sua cidade e apedreje-o até morrer."
    },
    {
      "number": 6,
      "text": "Pelo depoimento de duas ou três testemunhas tal pessoa poderá ser morta, mas ninguém será morto pelo depoimento de uma única testemunha."
    },
    {
      "number": 7,
      "text": "As mãos das testemunhas serão as primeiras a proceder à sua execução, e depois as mãos de todo o povo. Eliminem o mal do meio de vocês."
    },
    {
      "number": 8,
      "text": "Se para os seus tribunais vierem casos difíceis demais de julgar, sejam crimes de sangue, litígios ou agressões, dirijam-se ao local escolhido pelo Senhor, o seu Deus,"
    },
    {
      "number": 9,
      "text": "e procurem os sacerdotes levitas e o juiz que estiver exercendo o cargo na ocasião. Apresentem-lhes o caso, e eles lhes darão o veredicto."
    },
    {
      "number": 10,
      "text": "Procedam de acordo com a decisão que eles proclamarem no local que o Senhor escolher. Tratem de fazer tudo o que eles ordenarem."
    },
    {
      "number": 11,
      "text": "Procedam de acordo com a sentença e as orientações que eles lhes derem. Não se desviem daquilo que eles lhes determinarem, nem para a direita, nem para a esquerda."
    },
    {
      "number": 12,
      "text": "Mas quem agir com rebeldia contra o juiz ou contra o sacerdote que ali estiver no serviço do Senhor, terá que ser morto. Eliminem o mal do meio de Israel."
    },
    {
      "number": 13,
      "text": "Assim, todo o povo temerá e não ousará mais agir com rebeldia."
    },
    {
      "number": 14,
      "text": "Se quando entrarem na terra que o Senhor, o seu Deus, lhes dá, tiverem tomado posse dela, nela tiverem se estabelecido, vocês disserem: \"Queremos um rei que nos governe, como têm todas as nações vizinhas\","
    },
    {
      "number": 15,
      "text": "tenham o cuidado de nomear o rei que o Senhor, o seu Deus, escolher. Ele deve vir dentre os seus próprios irmãos israelitas. Não coloquem um estrangeiro como rei, alguém que não seja israelita."
    },
    {
      "number": 16,
      "text": "Esse rei, porém, não deverá adquirir muitos cavalos, nem fazer o povo voltar ao Egito para conseguir mais cavalos, pois o Senhor lhes disse: \"Jamais voltem por este caminho\"."
    },
    {
      "number": 17,
      "text": "Ele não deverá tomar para si muitas mulheres; se o fizer, desviará o seu coração. Também não deverá acumular muita prata e muito ouro."
    },
    {
      "number": 18,
      "text": "Quando subir ao trono do seu reino, mandará fazer num rolo, uma cópia da lei, que está aos cuidados dos sacerdotes levitas para o seu próprio uso."
    },
    {
      "number": 19,
      "text": "Trará sempre essa cópia consigo e terá que lê-la todos os dias da sua vida, para que aprenda a temer o Senhor, o seu Deus, e a cumprir fielmente todas as palavras desta lei, e todos estes decretos."
    },
    {
      "number": 20,
      "text": "Isso fará que ele não se considere superior aos seus irmãos israelitas e a não se desvie da lei, nem para a direita, nem para a esquerda. Assim prolongará o seu reinado sobre Israel, bem como o dos seus descendentes."
    }
  ]
}