{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 37
  },
  "verses": [
    {
      "number": 1,
      "text": "Então demos meia-volta e partimos para o deserto pelo caminho do mar Vermelho, como o Senhor me havia ordenado. E por muitos anos caminhamos em redor dos montes de Seir."
    },
    {
      "number": 2,
      "text": "Então o Senhor me disse:"
    },
    {
      "number": 3,
      "text": "\"Vocês já caminharam bastante tempo ao redor destas montanhas; agora andem para o norte."
    },
    {
      "number": 4,
      "text": "E diga ao povo: Vocês estão passando pelo território de seus irmãos, os descendentes de Esaú, que vivem em Seir. Eles terão medo de vocês, mas tenham muito cuidado."
    },
    {
      "number": 5,
      "text": "Não os provoquem, pois não darei a vocês parte alguma da terra deles, nem mesmo o espaço de um pé. Já dei a Esaú a posse dos montes de Seir."
    },
    {
      "number": 6,
      "text": "Vocês lhes pagarão com prata a comida que comerem e a água que beberem\"."
    },
    {
      "number": 7,
      "text": "Pois o Senhor, o seu Deus, os tem abençoado em tudo o que vocês têm feito. Ele cuidou de vocês em sua jornada por este grande deserto. Nestes quarenta anos o Senhor, o seu Deus, tem estado com vocês, e não lhes tem faltado coisa alguma."
    },
    {
      "number": 8,
      "text": "Assim, passamos ao largo de nossos irmãos, os descendentes de Esaú, que habitam em Seir. Saímos da rota da Arabá, de Elate e de Eziom-Geber. Voltamos e fomos pela rota do deserto de Moabe."
    },
    {
      "number": 9,
      "text": "Então o Senhor me disse: \"Não perturbem os moabitas nem os provoquem à guerra, pois não darei a vocês parte alguma da terra deles, pois já entreguei a região de Ar aos descendentes de Ló\"."
    },
    {
      "number": 10,
      "text": "( Antigamente os emins habitavam nessa terra; era um povo forte e numeroso, alto como os enaquins."
    },
    {
      "number": 11,
      "text": "Como os enaquins, eles também eram considerados refains, mas os moabitas os chamavam emins."
    },
    {
      "number": 12,
      "text": "Também em Seir antigamente habitavam os horeus. Mas os descendentes de Esaú os expulsaram e os exterminaram e se estabeleceram no seu lugar, tal como Israel fez com a terra que o Senhor lhe deu. )"
    },
    {
      "number": 13,
      "text": "\"Agora levantem-se! Atravessem o vale de Zerede\". Assim atravessamos o vale."
    },
    {
      "number": 14,
      "text": "Passaram-se trinta e oito anos entre a época em que partimos de Cades-Barnéia, até quando atravessamos o vale de Zerede, até que pereceu do acampamento toda aquela geração de homens de guerra, conforme o Senhor lhes havia jurado."
    },
    {
      "number": 15,
      "text": "A mão do Senhor caiu sobre eles e por fim os eliminou completamente do acampamento."
    },
    {
      "number": 16,
      "text": "Depois que todos os guerreiros do povo tinham morrido,"
    },
    {
      "number": 17,
      "text": "o Senhor me disse:"
    },
    {
      "number": 18,
      "text": "\"Vocês estão prestes a passar pelo território de Moabe, pela região de Ar,"
    },
    {
      "number": 19,
      "text": "e vão chegar perto da fronteira dos amonitas. Não sejam hostis a eles, pois não darei a vocês parte alguma da terra dos amonitas, pois eu a entreguei aos descendentes de Ló\"."
    },
    {
      "number": 20,
      "text": "( Essa região também era considerada terra dos refains, que ali habitaram no passado. Os amonitas os chamavam zanzumins."
    },
    {
      "number": 21,
      "text": "Eram fortes, numerosos e altos como os enaquins. O Senhor os exterminou, e os amonitas os expulsaram e se estabeleceram em seu lugar."
    },
    {
      "number": 22,
      "text": "O Senhor fez o mesmo com os descendentes de Esaú que vivem em Seir, quando exterminou os horeus diante deles. Os descendentes de Esaú os expulsaram e se estabeleceram em seu lugar até hoje."
    },
    {
      "number": 23,
      "text": "Foi o que também aconteceu aos aveus, que viviam em povoados próximos de Gaza; os caftoritas, vindos de Caftor, os destruíram e se estabeleceram em seu lugar. )"
    },
    {
      "number": 24,
      "text": "\"Vão agora e atravessem o ribeiro do Arnom. Vejam que eu entreguei em suas mãos Seom o amorreu, rei de Hesbom, e a terra dele. Comecem a ocupação, entrem em guerra contra ele."
    },
    {
      "number": 25,
      "text": "Hoje mesmo começarei a infundir pavor e medo de vocês em todos os povos debaixo do céu. Quando ouvirem da fama de vocês, tremerão e ficarão angustiados\"."
    },
    {
      "number": 26,
      "text": "Do deserto de Quedemote enviei mensageiros a Seom, rei de Hesbom, oferecendo paz e dizendo:"
    },
    {
      "number": 27,
      "text": "Deixa-nos passar pela tua terra. Iremos somente pela estrada; não nos desviaremos nem para a direita nem para a esquerda."
    },
    {
      "number": 28,
      "text": "Por prata nos venderás tanto a comida que comermos como a água que bebermos. Apenas deixe-nos passar a pé,"
    },
    {
      "number": 29,
      "text": "como fizeram os descendentes de Esaú, que habitam em Seir, e os moabitas, que habitam em Ar. Assim chegarei ao Jordão, e, através dele, à terra que o Senhor, o nosso Deus, nos dá."
    },
    {
      "number": 30,
      "text": "Mas Seom, rei de Hesbom, não quis deixar-nos passar; pois o Senhor, o Deus de vocês, tornou-lhe obstinado o espírito e endureceu-lhe o coração, para entregá-lo nas mãos de vocês, como hoje se vê."
    },
    {
      "number": 31,
      "text": "O Senhor me disse: \"Estou entregando a você Seom e sua terra. Comece a ocupação, tome posse da terra dele! \""
    },
    {
      "number": 32,
      "text": "Então Seom saiu à batalha contra nós em Jaza, com todo o seu exército."
    },
    {
      "number": 33,
      "text": "Mas o Senhor, o nosso Deus, entregou-o a nós, e o derrotamos, a ele, aos seus filhos e a todo o seu exército."
    },
    {
      "number": 34,
      "text": "Naquela ocasião conquistamos todas as suas cidades e as destruímos totalmente, matando homens, mulheres e crianças, sem deixar nenhum sobrevivente."
    },
    {
      "number": 35,
      "text": "Tomamos como presa somente os animais e o despojo das cidades que conquistamos."
    },
    {
      "number": 36,
      "text": "Desde Aroer, junto ao ribeiro do Arnom, e a cidade que fica no mesmo vale, até Gileade, não houve cidade de muros altos demais para nós. O Senhor, o nosso Deus, entregou-nos tudo."
    },
    {
      "number": 37,
      "text": "Somente da terra dos amonitas vocês não se aproximaram, ou seja, toda a extensão do vale do Rio Jaboque, e as cidades da região montanhosa, conforme o Senhor, o nosso Deus, tinha ordenado."
    }
  ]
}