{
  "book": {
    "abbrev": {
      "pt": "dt",
      "en": "dt"
    },
    "name": "Deuteronômio",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 31,
    "verses": 30
  },
  "verses": [
    {
      "number": 1,
      "text": "Moisés disse ainda estas palavras a todo o Israel:"
    },
    {
      "number": 2,
      "text": "\"Estou com cento e vinte anos de idade e já não sou capaz de liderá-los. O Senhor me disse: ‘Você não atravessará o Jordão’."
    },
    {
      "number": 3,
      "text": "O Senhor, o seu Deus, o atravessará pessoalmente à frente de vocês. Ele destruirá estas nações perante vocês, e vocês tomarão posse da terra delas. Josué também atravessará à frente de vocês, conforme o Senhor disse."
    },
    {
      "number": 4,
      "text": "E o Senhor fará com eles como fez com Seom e Ogue, os reis dos amorreus, os quais destruiu juntamente com a sua terra."
    },
    {
      "number": 5,
      "text": "O Senhor os entregará a vocês, e vocês deverão fazer com eles tudo o que lhes ordenei."
    },
    {
      "number": 6,
      "text": "Sejam fortes e corajosos. Não tenham medo nem fiquem apavorados por causa deles, pois o Senhor, o seu Deus, vai com vocês; nunca os deixará, nunca os abandonará\"."
    },
    {
      "number": 7,
      "text": "Então Moisés convocou Josué e lhe disse na presença de todo o Israel: \"Seja forte e corajoso, pois você irá com este povo para a terra que o Senhor jurou aos seus antepassados que lhes daria, e você a repartirá entre eles como herança."
    },
    {
      "number": 8,
      "text": "O próprio Senhor irá à sua frente e estará com você; ele nunca o deixará, nunca o abandonará. Não tenha medo! Não se desanime! \""
    },
    {
      "number": 9,
      "text": "Moisés escreveu esta lei e a deu aos sacerdotes, filhos de Levi, que transportavam a arca da aliança do Senhor, e a todos os líderes de Israel."
    },
    {
      "number": 10,
      "text": "E Moisés lhes ordenou: \"Ao final de cada sete anos, no ano do cancelamento das dívidas, durante a festa das Cabanas,"
    },
    {
      "number": 11,
      "text": "quando todo o Israel vier apresentar-se ao Senhor, ao seu Deus, no local que ele escolher, vocês lerão esta lei perante eles para que a escutem."
    },
    {
      "number": 12,
      "text": "Reúnam o povo, homens, mulheres e crianças, e os estrangeiros que morarem nas suas cidades, para que ouçam e aprendam a temer o Senhor, o seu Deus, e sigam fielmente todas as palavras desta lei."
    },
    {
      "number": 13,
      "text": "Os seus filhos, que não conhecem esta lei, terão que ouvi-la e aprender a temer o Senhor, o seu Deus, enquanto vocês viverem na terra da qual tomarão posse quando atravessarem o Jordão\"."
    },
    {
      "number": 14,
      "text": "O Senhor disse a Moisés: \"O dia da sua morte se aproxima. Chame Josué e apresentem-se na Tenda do Encontro, onde darei incumbências a ele\". Então Moisés e Josué vieram e se apresentaram na Tenda do Encontro."
    },
    {
      "number": 15,
      "text": "Então o Senhor apareceu na Tenda, numa coluna de nuvem, e a coluna pairou sobre a entrada da Tenda."
    },
    {
      "number": 16,
      "text": "E o Senhor disse a Moisés: \"Você vai descansar com os seus antepassados, e este povo logo irá prostituir-se, seguindo aos deuses estrangeiros da terra em que vão entrar. Eles se esquecerão de mim e quebrarão a aliança que fiz com eles."
    },
    {
      "number": 17,
      "text": "Naquele dia se acenderá a minha ira contra eles e eu me esquecerei deles; esconderei deles o meu rosto, e eles serão destruídos. Muitas desgraças e sofrimentos os atingirão, e naquele dia perguntarão: \"Será que essas desgraças não estão acontecendo conosco porque o nosso Deus não está mais conosco? \""
    },
    {
      "number": 18,
      "text": "E com certeza esconderei o meu rosto deles naquele dia, por causa de todo o mal que praticaram, voltando-se para outros deuses."
    },
    {
      "number": 19,
      "text": "\"Agora escrevam para vocês esta canção, ensinem-na aos israelitas e façam-nos cantá-la, para que seja uma testemunha a meu favor contra eles."
    },
    {
      "number": 20,
      "text": "Quando eu os tiver introduzido na terra onde manam leite e mel, terra que prometi sob juramento aos seus antepassados, e quando tiverem comido com fartura e tiverem prosperado, eles se voltarão para outros deuses e os adorarão, rejeitando-me e quebrando a minha aliança."
    },
    {
      "number": 21,
      "text": "E, quando muitas desgraças e dificuldades lhes sobrevierem, esta canção testemunhará contra eles, porque não será esquecida pelos seus descendentes. Sei o que estão dispostos a fazer antes mesmo de levá-los para a terra que lhes prometi sob juramento\"."
    },
    {
      "number": 22,
      "text": "Então, naquele dia, Moisés escreveu esta canção e ensinou-a aos israelitas."
    },
    {
      "number": 23,
      "text": "O Senhor deu esta ordem a Josué, filho de Num: \"Seja forte e corajoso, pois você conduzirá os israelitas à terra que lhes prometi sob juramento, e eu próprio estarei com você\"."
    },
    {
      "number": 24,
      "text": "Depois que Moisés terminou de escrever num livro as palavras desta lei do início ao fim,"
    },
    {
      "number": 25,
      "text": "deu esta ordem aos levitas que transportavam a arca da aliança do Senhor:"
    },
    {
      "number": 26,
      "text": "\"Coloquem este Livro da Lei ao lado da arca da aliança do Senhor, do seu Deus, onde ficará como testemunha contra vocês."
    },
    {
      "number": 27,
      "text": "Pois sei quão rebeldes e obstinados vocês são. Se vocês têm sido rebeldes contra o Senhor enquanto ainda estou vivo, quanto mais depois que eu morrer!"
    },
    {
      "number": 28,
      "text": "Reúnam na minha presença todos os líderes das suas tribos e todos os seus oficiais, para que eu fale estas palavras de modo que ouçam, e ainda invoquem os céus e a terra para testemunharem contra eles."
    },
    {
      "number": 29,
      "text": "Pois sei que depois da minha morte vocês com certeza se corromperão e se afastarão do caminho que lhes ordenei. Nos dias futuros a desgraça cairá sobre vocês, porque vocês farão o que o Senhor reprova e o provocarão à ira por aquilo que as mãos de vocês terão feito\"."
    },
    {
      "number": 30,
      "text": "E Moisés recitou as palavras desta canção, do começo ao fim, na presença de toda a assembléia de Israel:"
    }
  ]
}