{
  "book": {
    "abbrev": {
      "pt": "at",
      "en": "act"
    },
    "name": "Atos",
    "author": "Lucas",
    "group": "Histórico",
    "version": "nvi"
  },
  "chapter": {
    "number": 22,
    "verses": 30
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Irmãos e pais, ouçam agora a minha defesa\"."
    },
    {
      "number": 2,
      "text": "Quando ouviram que lhes falava em aramaico, ficaram em absoluto silêncio. Então Paulo disse:"
    },
    {
      "number": 3,
      "text": "\"Sou judeu, nascido em Tarso da Cilícia, mas criado nesta cidade. Fui instruído rigorosamente por Gamaliel na lei de nossos antepassados, sendo tão zeloso por Deus quanto qualquer de vocês hoje."
    },
    {
      "number": 4,
      "text": "Persegui os seguidores deste Caminho até a morte, prendendo tanto homens como mulheres e lançando-os na prisão,"
    },
    {
      "number": 5,
      "text": "como o podem testemunhar o sumo sacerdote e todo o Conselho, de quem cheguei a obter cartas para seus irmãos em Damasco e fui até lá, a fim de trazer essas pessoas a Jerusalém como prisioneiras, para serem punidas."
    },
    {
      "number": 6,
      "text": "\"Por volta do meio-dia, eu me aproximava de Damasco, quando de repente uma forte luz vinda do céu brilhou ao meu redor."
    },
    {
      "number": 7,
      "text": "Caí por terra e ouvi uma voz que me dizia: ‘Saulo, Saulo! por que você está me perseguindo? ’"
    },
    {
      "number": 8,
      "text": "Então perguntei: Quem és tu, Senhor? E ele respondeu: ‘Eu sou Jesus, o Nazareno, a quem você persegue’."
    },
    {
      "number": 9,
      "text": "Os que me acompanhavam viram a luz, mas não entenderam a voz daquele que falava comigo."
    },
    {
      "number": 10,
      "text": "\"Assim perguntei: Que devo fazer, Senhor? Disse o Senhor: ‘Levante-se, entre em Damasco, onde lhe será dito o que você deve fazer’."
    },
    {
      "number": 11,
      "text": "Os que estavam comigo me levaram pela mão até Damasco, porque o resplendor da luz me deixara cego."
    },
    {
      "number": 12,
      "text": "\"Um homem chamado Ananias, piedoso segundo a lei e muito respeitado por todos os judeus que ali viviam,"
    },
    {
      "number": 13,
      "text": "veio ver-me e, pondo-se junto a mim, disse: ‘Irmão Saulo, recupere a visão’. Naquele mesmo instante pude vê-lo."
    },
    {
      "number": 14,
      "text": "\"Então ele disse: ‘O Deus dos nossos antepassados o escolheu para conhecer a sua vontade, ver o Justo e ouvir as palavras de sua boca."
    },
    {
      "number": 15,
      "text": "Você será testemunha dele a todos os homens, daquilo que viu e ouviu."
    },
    {
      "number": 16,
      "text": "E agora, que está esperando? Levante-se, seja batizado e lave os seus pecados, invocando o nome dele’."
    },
    {
      "number": 17,
      "text": "\"Quando voltei a Jerusalém, estando eu a orar no templo, caí em êxtase e"
    },
    {
      "number": 18,
      "text": "vi o Senhor que me dizia: ‘Depressa! Saia de Jerusalém imediatamente, pois não aceitarão seu testemunho a meu respeito’."
    },
    {
      "number": 19,
      "text": "\"Eu respondi: Senhor, estes homens sabem que eu ia de uma sinagoga a outra, a fim de prender e açoitar os que crêem em ti."
    },
    {
      "number": 20,
      "text": "E quando foi derramado o sangue de tua testemunha Estêvão, eu estava lá, dando minha aprovação e cuidando das roupas dos que o matavam."
    },
    {
      "number": 21,
      "text": "\"Então o Senhor me disse: ‘Vá, eu o enviarei para longe, aos gentios’ \"."
    },
    {
      "number": 22,
      "text": "A multidão ouvia Paulo até que ele disse isso. Então todos levantaram a voz e gritaram: \"Tira esse homem da face da terra! Ele não merece viver! \""
    },
    {
      "number": 23,
      "text": "Estando eles gritando, tirando suas capas e lançando poeira para o ar,"
    },
    {
      "number": 24,
      "text": "o comandante ordenou que Paulo fosse levado à fortaleza e fosse açoitado e interrogado, para saber por que o povo gritava daquela forma contra ele."
    },
    {
      "number": 25,
      "text": "Enquanto o amarravam a fim de açoitá-lo, Paulo disse ao centurião que ali estava: \"Vocês têm o direito de açoitar um cidadão romano sem que ele tenha sido condenado? \""
    },
    {
      "number": 26,
      "text": "Ao ouvir isso, o centurião foi prevenir o comandante: \"Que vais fazer? Este homem é cidadão romano\"."
    },
    {
      "number": 27,
      "text": "O comandante dirigiu-se a Paulo e perguntou: \"Diga-me, você é cidadão romano? \" Ele respondeu: \"Sim, sou\"."
    },
    {
      "number": 28,
      "text": "Então o comandante disse: \"Eu precisei pagar um elevado preço por minha cidadania\". Respondeu Paulo: \"Eu a tenho por direito de nascimento\"."
    },
    {
      "number": 29,
      "text": "Os que iam interrogá-lo retiraram-se imediatamente. O próprio comandante ficou alarmado, ao saber que havia prendido um cidadão romano."
    },
    {
      "number": 30,
      "text": "No dia seguinte, visto que o comandante queria descobrir exatamente por que Paulo estava sendo acusado pelos judeus, libertou-o e ordenou que se reunissem os chefes dos sacerdotes e todo o Sinédrio. Então, trazendo Paulo, apresentou-o a eles."
    }
  ]
}