{
  "book": {
    "abbrev": {
      "pt": "at",
      "en": "act"
    },
    "name": "Atos",
    "author": "Lucas",
    "group": "Histórico",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 42
  },
  "verses": [
    {
      "number": 1,
      "text": "Um homem chamado Ananias, juntamente com Safira, sua mulher, também vendeu uma propriedade."
    },
    {
      "number": 2,
      "text": "Ele reteve parte do dinheiro para si, sabendo disso também sua mulher; e o restante levou e colocou aos pés dos apóstolos."
    },
    {
      "number": 3,
      "text": "Então perguntou Pedro: \"Ananias, como você permitiu que Satanás enchesse o seu coração, a ponto de você mentir ao Espírito Santo e guardar para si uma parte do dinheiro que recebeu pela propriedade?"
    },
    {
      "number": 4,
      "text": "Ela não lhe pertencia? E, depois de vendida, o dinheiro não estava em seu poder? O que o levou a pensar em fazer tal coisa? Você não mentiu aos homens, mas sim a Deus\"."
    },
    {
      "number": 5,
      "text": "Ouvindo isso, Ananias caiu e morreu. Grande temor apoderou-se de todos os que ouviram o que tinha acontecido."
    },
    {
      "number": 6,
      "text": "Então os moços vieram, envolveram seu corpo, levaram-no para fora e o sepultaram."
    },
    {
      "number": 7,
      "text": "Cerca de três horas mais tarde, entrou sua mulher, sem saber o que havia acontecido."
    },
    {
      "number": 8,
      "text": "Pedro lhe perguntou: \"Diga-me, foi esse o preço que vocês conseguiram pela propriedade? \" Respondeu ela: \"Sim, foi esse mesmo\"."
    },
    {
      "number": 9,
      "text": "Pedro lhe disse: \"Por que vocês entraram em acordo para tentar o Espírito do Senhor? Veja! Estão à porta os pés dos que sepultaram seu marido, e eles a levarão também\"."
    },
    {
      "number": 10,
      "text": "Naquele mesmo instante, ela caiu aos pés dele e morreu. Então os moços entraram e, encontrando-a morta, levaram-na e a sepultaram ao lado de seu marido."
    },
    {
      "number": 11,
      "text": "E grande temor apoderou-se de toda a igreja e de todos os que ouviram falar desses acontecimentos."
    },
    {
      "number": 12,
      "text": "Os apóstolos realizavam muitos sinais e maravilhas entre o povo. Todos os que creram costumavam reunir-se no Pórtico de Salomão."
    },
    {
      "number": 13,
      "text": "Dos demais, ninguém ousava juntar-se a eles, embora o povo os tivesse em alto conceito."
    },
    {
      "number": 14,
      "text": "Em número cada vez maior, homens e mulheres criam no Senhor e lhes eram acrescentados,"
    },
    {
      "number": 15,
      "text": "de modo que o povo também levava os doentes às ruas e os colocava em camas e macas, para que pelo menos a sombra de Pedro se projetasse sobre alguns, enquanto ele passava."
    },
    {
      "number": 16,
      "text": "Afluíam também multidões das cidades próximas a Jerusalém, trazendo seus doentes e os que eram atormentados por espíritos imundos; e todos eram curados."
    },
    {
      "number": 17,
      "text": "Então o sumo sacerdote e todos os seus companheiros, membros do partido dos saduceus, ficaram cheios de inveja."
    },
    {
      "number": 18,
      "text": "Por isso, mandaram prender os apóstolos, colocando-os numa prisão pública."
    },
    {
      "number": 19,
      "text": "Mas durante a noite um anjo do Senhor abriu as portas do cárcere, levou-os para fora e"
    },
    {
      "number": 20,
      "text": "disse: \"Dirijam-se ao templo e relatem ao povo toda a mensagem desta Vida\"."
    },
    {
      "number": 21,
      "text": "Ao amanhecer, eles entraram no pátio do templo, como haviam sido instruídos, e começaram a ensinar o povo. Quando chegaram o sumo sacerdote e os que os seus companheiros, convocaram o Sinédrio — toda a assembléia dos líderes religiosos de Israel — e mandaram buscar os apóstolos na prisão."
    },
    {
      "number": 22,
      "text": "Todavia, ao chegarem à prisão, os guardas não os encontraram ali. Então, voltaram e relataram:"
    },
    {
      "number": 23,
      "text": "\"Encontramos a prisão trancada com toda a segurança, com os guardas diante das portas; mas, quando as abrimos não havia ninguém\"."
    },
    {
      "number": 24,
      "text": "Diante desse relato, o capitão da guarda do templo e os chefes dos sacerdotes ficaram perplexos, imaginando o que teria acontecido."
    },
    {
      "number": 25,
      "text": "Nesse momento chegou alguém e disse: \"Os homens que os senhores puseram na prisão estão no pátio do templo, ensinando o povo\"."
    },
    {
      "number": 26,
      "text": "Então, indo para lá com os guardas, o capitão trouxe os apóstolos, mas sem o uso de força, pois temiam que o povo os apedrejasse."
    },
    {
      "number": 27,
      "text": "Tendo levado os apóstolos, apresentaram-nos ao Sinédrio para serem interrogados pelo sumo sacerdote,"
    },
    {
      "number": 28,
      "text": "que lhes disse: \"Demos ordens expressas a vocês para que não ensinassem neste nome. Todavia, vocês encheram Jerusalém com sua doutrina e nos querem tornar culpados do sangue desse homem\"."
    },
    {
      "number": 29,
      "text": "Pedro e os outros apóstolos responderam: \"É preciso obedecer antes a Deus do que aos homens!"
    },
    {
      "number": 30,
      "text": "O Deus dos nossos antepassados ressuscitou Jesus, a quem os senhores mataram, suspendendo-o num madeiro."
    },
    {
      "number": 31,
      "text": "Deus o exaltou, colocando-o à sua direita como Príncipe e Salvador, para dar a Israel arrependimento e perdão de pecados."
    },
    {
      "number": 32,
      "text": "Nós somos testemunhas destas coisas, bem como o Espírito Santo, que Deus concedeu aos que lhe obedecem\"."
    },
    {
      "number": 33,
      "text": "Ouvindo isso, eles ficaram furiosos e queriam matá-los."
    },
    {
      "number": 34,
      "text": "Mas um fariseu chamado Gamaliel, mestre da lei, respeitado por todo o povo, levantou-se no Sinédrio e pediu que os homens fossem retirados por um momento."
    },
    {
      "number": 35,
      "text": "Então lhes disse: \"Israelitas, considerem cuidadosamente o que pretendem fazer a esses homens."
    },
    {
      "number": 36,
      "text": "Há algum tempo, apareceu Teudas, reivindicando ser alguém, e cerca de quatrocentos homens se juntaram a ele. Ele foi morto, todos os seus seguidores se dispersaram e acabaram em nada."
    },
    {
      "number": 37,
      "text": "Depois dele, nos dias do recenseamento, apareceu Judas, o galileu, que liderou um grupo em rebelião. Ele também foi morto, e todos os seus seguidores foram dispersos."
    },
    {
      "number": 38,
      "text": "Portanto, neste caso eu os aconselho: deixem esses homens em paz e soltem-nos. Se o propósito ou atividade deles for de origem humana, fracassará;"
    },
    {
      "number": 39,
      "text": "se proceder de Deus, vocês não serão capazes de impedi-los, pois se acharão lutando contra Deus\"."
    },
    {
      "number": 40,
      "text": "Eles foram convencidos pelo discurso de Gamaliel. Chamaram os apóstolos e mandaram açoitá-los. Depois, ordenaram-lhes que não falassem em nome de Jesus e os deixaram sair em liberdade."
    },
    {
      "number": 41,
      "text": "Os apóstolos saíram do Sinédrio, alegres por terem sido considerados dignos de serem humilhados por causa do Nome."
    },
    {
      "number": 42,
      "text": "Todos os dias, no templo e de casa em casa, não deixavam de ensinar e proclamar que Jesus é o Cristo."
    }
  ]
}