{
  "book": {
    "abbrev": {
      "pt": "at",
      "en": "act"
    },
    "name": "Atos",
    "author": "Lucas",
    "group": "Histórico",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 48
  },
  "verses": [
    {
      "number": 1,
      "text": "Havia em Cesaréia um homem chamado Cornélio, centurião do regimento conhecido como Italiano."
    },
    {
      "number": 2,
      "text": "Ele e toda a sua família eram piedosos e tementes a Deus; dava muitas esmolas ao povo e orava continuamente a Deus."
    },
    {
      "number": 3,
      "text": "Certo dia, por volta das três horas da tarde, ele teve uma visão. Viu claramente um anjo de Deus que se aproximava dele e dizia: \"Cornélio! \""
    },
    {
      "number": 4,
      "text": "Atemorizado, Cornélio olhou para ele e perguntou: \"Que é, Senhor? \" O anjo respondeu: \"Suas orações e esmolas subiram como oferta memorial diante de Deus."
    },
    {
      "number": 5,
      "text": "Agora, mande alguns homens a Jope para trazerem um certo Simão, também conhecido como Pedro,"
    },
    {
      "number": 6,
      "text": "que está hospedado na casa de Simão, o curtidor de couro, que fica perto do mar\"."
    },
    {
      "number": 7,
      "text": "Depois que o anjo que lhe falou se foi, Cornélio chamou dois dos seus servos e um soldado piedoso dentre os seus auxiliares,"
    },
    {
      "number": 8,
      "text": "e, contando-lhes tudo o que tinha acontecido, enviou-os a Jope."
    },
    {
      "number": 9,
      "text": "No dia seguinte, por volta do meio dia, enquanto eles viajavam e se aproximavam da cidade, Pedro subiu ao terraço para orar."
    },
    {
      "number": 10,
      "text": "Tendo fome, queria comer; enquanto a refeição estava sendo preparada, caiu em êxtase."
    },
    {
      "number": 11,
      "text": "Viu o céu aberto e algo semelhante a um grande lençol que descia à terra, preso pelas quatro pontas,"
    },
    {
      "number": 12,
      "text": "contendo toda espécie de quadrúpedes, bem como de répteis da terra e aves do céu."
    },
    {
      "number": 13,
      "text": "Então uma voz lhe disse: \"Levante-se, Pedro; mate e coma\"."
    },
    {
      "number": 14,
      "text": "Mas Pedro respondeu: \"De modo nenhum, Senhor! Jamais comi algo impuro ou imundo! \""
    },
    {
      "number": 15,
      "text": "A voz lhe falou segunda vez: \"Não chame impuro ao que Deus purificou\"."
    },
    {
      "number": 16,
      "text": "Isso aconteceu três vezes, e em seguida o lençol foi recolhido ao céu."
    },
    {
      "number": 17,
      "text": "Enquanto Pedro estava refletindo no significado da visão, os homens enviados por Cornélio descobriram onde era a casa de Simão e chegaram à porta."
    },
    {
      "number": 18,
      "text": "Chamando, perguntaram se ali estava hospedado Simão, conhecido como Pedro."
    },
    {
      "number": 19,
      "text": "Enquanto Pedro ainda estava pensando na visão, o Espírito lhe disse: \"Simão, três homens estão procurando por você."
    },
    {
      "number": 20,
      "text": "Portanto, levante-se e desça. Não hesite em ir com eles, pois eu os enviei\"."
    },
    {
      "number": 21,
      "text": "Pedro desceu e disse aos homens: \"Eu sou quem vocês estão procurando. Por que motivo vieram? \""
    },
    {
      "number": 22,
      "text": "Os homens responderam: \"Viemos da parte do centurião Cornélio. Ele é um homem justo e temente a Deus, respeitado por todo o povo judeu. Um santo anjo lhe disse que o chamasse à sua casa, para que ele ouça o que você tem para dizer\"."
    },
    {
      "number": 23,
      "text": "Pedro os convidou a entrar e os hospedou. No dia seguinte Pedro partiu com eles, e alguns dos irmãos de Jope o acompanharam."
    },
    {
      "number": 24,
      "text": "No outro dia chegaram a Cesaréia. Cornélio os esperava com seus parentes e amigos mais íntimos que tinha convidado."
    },
    {
      "number": 25,
      "text": "Quando Pedro ia entrando na casa, Cornélio dirigiu-se a ele e prostrou-se aos seus pés, adorando-o."
    },
    {
      "number": 26,
      "text": "Mas Pedro o fez levantar-se, dizendo: \"Levante-se, eu sou homem como você\"."
    },
    {
      "number": 27,
      "text": "Conversando com ele, Pedro entrou e encontrou ali reunidas muitas pessoas"
    },
    {
      "number": 28,
      "text": "e lhes disse: \"Vocês sabem muito bem que é contra a nossa lei um judeu associar-se a um gentio ou mesmo visitá-lo. Mas Deus me mostrou que eu não deveria chamar impuro ou imundo a homem nenhum."
    },
    {
      "number": 29,
      "text": "Por isso, quando fui procurado, vim sem qualquer objeção. Posso perguntar por que vocês me mandaram buscar? \""
    },
    {
      "number": 30,
      "text": "Cornélio respondeu: \"Há quatro dias eu estava em minha casa orando a esta hora, às três horas da tarde. De repente, colocou-se diante de mim um homem com roupas resplandecentes"
    },
    {
      "number": 31,
      "text": "e disse: ‘Cornélio, Deus ouviu sua oração e lembrou-se de suas esmolas."
    },
    {
      "number": 32,
      "text": "Mande buscar em Jope a Simão, chamado Pedro. Ele está hospedado na casa de Simão, o curtidor de couro, que mora perto do mar’."
    },
    {
      "number": 33,
      "text": "Assim, mandei buscar-te imediatamente, e foi bom que tenhas vindo. Agora estamos todos aqui na presença de Deus, para ouvir tudo que o Senhor te mandou dizer-nos\"."
    },
    {
      "number": 34,
      "text": "Então Pedro começou a falar: \"Agora percebo verdadeiramente que Deus não trata as pessoas com parcialidade,"
    },
    {
      "number": 35,
      "text": "mas de todas as nações aceita todo aquele que o teme e faz o que é justo."
    },
    {
      "number": 36,
      "text": "Vocês conhecem a mensagem enviada por Deus ao povo de Israel, que fala das boas novas de paz por meio de Jesus Cristo, Senhor de todos."
    },
    {
      "number": 37,
      "text": "Sabem o que aconteceu em toda a Judéia, começando na Galiléia, depois do batismo que João pregou,"
    },
    {
      "number": 38,
      "text": "como Deus ungiu a Jesus de Nazaré com o Espírito Santo e poder, e como ele andou por toda parte fazendo o bem e curando todos os oprimidos pelo diabo, porque Deus estava com ele."
    },
    {
      "number": 39,
      "text": "\"Nós somos testemunhas de tudo o que ele fez na terra dos judeus e em Jerusalém, onde o mataram, suspendendo-o num madeiro."
    },
    {
      "number": 40,
      "text": "Deus, porém, o ressuscitou no terceiro dia e fez que ele fosse visto,"
    },
    {
      "number": 41,
      "text": "não por todo o povo, mas por testemunhas que designara de antemão, por nós que comemos e bebemos com ele depois que ressuscitou dos mortos."
    },
    {
      "number": 42,
      "text": "Ele nos mandou pregar ao povo e testemunhar que este é aquele a quem Deus constituiu juiz de vivos e de mortos."
    },
    {
      "number": 43,
      "text": "Todos os profetas dão testemunho dele, de que todo aquele que nele crê recebe o perdão dos pecados mediante o seu nome\"."
    },
    {
      "number": 44,
      "text": "Enquanto Pedro ainda estava falando estas palavras, o Espírito Santo desceu sobre todos os que ouviam a mensagem."
    },
    {
      "number": 45,
      "text": "Os judeus convertidos que vieram com Pedro ficaram admirados de que o dom do Espírito Santo fosse derramado até sobre os gentios,"
    },
    {
      "number": 46,
      "text": "pois os ouviam falando em línguas e exaltando a Deus. A seguir Pedro disse:"
    },
    {
      "number": 47,
      "text": "\"Pode alguém negar a água, impedindo que estes sejam batizados? Eles receberam o Espírito Santo como nós! \""
    },
    {
      "number": 48,
      "text": "Então ordenou que fossem batizados em nome de Jesus Cristo. Depois pediram a Pedro que ficasse com eles alguns dias."
    }
  ]
}