{
  "book": {
    "abbrev": {
      "pt": "at",
      "en": "act"
    },
    "name": "Atos",
    "author": "Lucas",
    "group": "Histórico",
    "version": "nvi"
  },
  "chapter": {
    "number": 19,
    "verses": 41
  },
  "verses": [
    {
      "number": 1,
      "text": "Enquanto Apolo estava em Corinto, Paulo, atravessando as regiões altas, chegou a Éfeso. Ali encontrou alguns discípulos"
    },
    {
      "number": 2,
      "text": "e lhes perguntou: \"Vocês receberam o Espírito Santo quando creram? \" Eles responderam: \"Não, nem sequer ouvimos que existe o Espírito Santo\"."
    },
    {
      "number": 3,
      "text": "\"Então, que batismo vocês receberam? \", perguntou Paulo. \"O batismo de João\", responderam eles."
    },
    {
      "number": 4,
      "text": "Disse Paulo: \"O batismo de João foi um batismo de arrependimento. Ele dizia ao povo que cresse naquele que viria depois dele, isto é, em Jesus\"."
    },
    {
      "number": 5,
      "text": "Ouvindo isso, eles foram batizados no nome do Senhor Jesus."
    },
    {
      "number": 6,
      "text": "Quando Paulo lhes impôs as mãos, veio sobre eles o Espírito Santo, e começaram a falar em línguas e a profetizar."
    },
    {
      "number": 7,
      "text": "Eram ao todo uns doze homens."
    },
    {
      "number": 8,
      "text": "Paulo entrou na sinagoga e ali falou com liberdade durante três meses, argumentando convincentemente acerca do Reino de Deus."
    },
    {
      "number": 9,
      "text": "Mas alguns deles se endureceram e se recusaram a crer, e começaram a falar mal do Caminho diante da multidão. Paulo, então, afastou-se deles. Tomando consigo os discípulos, passou a ensinar diariamente na escola de Tirano."
    },
    {
      "number": 10,
      "text": "Isso continuou por dois anos, de forma que todos os judeus e os gregos que viviam na província da Ásia ouviram a palavra do Senhor."
    },
    {
      "number": 11,
      "text": "Deus fazia milagres extraordinários por meio de Paulo,"
    },
    {
      "number": 12,
      "text": "de modo que até lenços e aventais que Paulo usava eram levados e colocados sobre os enfermos. Estes eram curados de suas doenças, e os espíritos malignos saíam deles."
    },
    {
      "number": 13,
      "text": "Alguns judeus que andavam expulsando espíritos malignos tentaram invocar o nome do Senhor Jesus sobre os endemoninhados, dizendo: \"Em nome de Jesus, a quem Paulo prega, eu lhes ordeno que saiam! \""
    },
    {
      "number": 14,
      "text": "Os que estavam fazendo isso eram os sete filhos de Ceva, um dos chefes dos sacerdotes dos judeus."
    },
    {
      "number": 15,
      "text": "Um dia, o espírito maligno lhes respondeu: \"Jesus, eu conheço, Paulo, eu sei quem é; mas vocês, quem são? \""
    },
    {
      "number": 16,
      "text": "Então o endemoninhado saltou sobre eles e os dominou, espancando-os com tamanha violência que eles fugiram da casa nus e feridos."
    },
    {
      "number": 17,
      "text": "Quando isso se tornou conhecido de todos os judeus e os gregos que viviam em Éfeso, todos eles foram tomados de temor; e o nome do Senhor Jesus era engrandecido."
    },
    {
      "number": 18,
      "text": "Muitos dos que creram vinham, e confessavam e declaravam abertamente suas más obras."
    },
    {
      "number": 19,
      "text": "Grande número dos que tinham praticado ocultismo reuniram seus livros e os queimaram publicamente. Calculado o valor total, este chegou a cinqüenta mil dracmas."
    },
    {
      "number": 20,
      "text": "Dessa maneira a palavra do Senhor muito se difundia e se fortalecia."
    },
    {
      "number": 21,
      "text": "Depois dessas coisas, Paulo decidiu no espírito ir a Jerusalém, passando pela Macedônia e pela Acaia. Ele dizia: \"Depois de haver estado ali, é necessário também que eu vá visitar Roma\"."
    },
    {
      "number": 22,
      "text": "Então enviou à Macedônia dois dos seus auxiliares, Timóteo e Erasto, e permaneceu mais um pouco na província da Ásia."
    },
    {
      "number": 23,
      "text": "Naquele tempo houve um grande tumulto por causa do Caminho."
    },
    {
      "number": 24,
      "text": "Um ourives chamado Demétrio, que fazia miniaturas de prata do templo de Ártemis e que dava muito lucro aos artífices,"
    },
    {
      "number": 25,
      "text": "reuniu-os juntamente com os trabalhadores dessa profissão e disse: \"Senhores, vocês sabem que temos uma boa fonte de lucro nesta atividade"
    },
    {
      "number": 26,
      "text": "e estão vendo e ouvindo como este indivíduo, Paulo, está convencendo e desviando grande número de pessoas aqui em Éfeso e em quase toda a província da Ásia. Diz ele que deuses feitos por mãos humanas não são deuses."
    },
    {
      "number": 27,
      "text": "Não somente há o perigo de nossa profissão perder sua reputação, mas também de o templo da grande deusa Ártemis cair em descrédito e de a própria deusa, adorada em toda a província da Ásia e em todo o mundo, ser destituída de sua majestade divina\"."
    },
    {
      "number": 28,
      "text": "Ao ouvirem isso, eles ficaram furiosos e começaram a gritar: \"Grande é a Ártemis dos efésios! \""
    },
    {
      "number": 29,
      "text": "Em pouco tempo a cidade toda estava em tumulto. O povo foi às pressas para o teatro, arrastando os companheiros de viagem de Paulo, os macedônios Gaio e Aristarco."
    },
    {
      "number": 30,
      "text": "Paulo queria apresentar-se à multidão, mas os discípulos não o permitiram."
    },
    {
      "number": 31,
      "text": "Alguns amigos de Paulo dentre as autoridades da província chegaram a mandar-lhe um recado, pedindo-lhe que não se arriscasse a ir ao teatro."
    },
    {
      "number": 32,
      "text": "A assembléia estava em confusão: uns gritavam uma coisa, outros gritavam outra. A maior parte do povo nem sabia por que estava ali."
    },
    {
      "number": 33,
      "text": "Alguns da multidão julgaram que Alexandre era a causa do tumulto, quando os judeus o empurraram para frente. Ele fez sinal pedindo silêncio, com a intenção de fazer sua defesa diante do povo."
    },
    {
      "number": 34,
      "text": "Mas quando ficaram sabendo que ele era judeu, todos gritaram a uma só voz durante cerca de duas horas: \"Grande é a Ártemis dos efésios! \""
    },
    {
      "number": 35,
      "text": "O escrivão da cidade acalmou a multidão e disse: \"Efésios, quem não sabe que a cidade de Éfeso é a guardiã do templo da grande Ártemis e da sua imagem que caiu do céu?"
    },
    {
      "number": 36,
      "text": "Portanto, visto que estes fatos são inegáveis, acalmem-se e não façam nada precipitadamente."
    },
    {
      "number": 37,
      "text": "Vocês trouxeram estes homens aqui, embora eles não tenham roubado templos nem blasfemado contra a nossa deusa."
    },
    {
      "number": 38,
      "text": "Se Demétrio e seus companheiros de profissão têm alguma queixa contra alguém, os tribunais estão abertos, e há procônsules. Eles que apresentem suas queixas ali."
    },
    {
      "number": 39,
      "text": "Se há mais alguma coisa que vocês desejam apresentar, isso será decidido em assembléia, conforme a lei."
    },
    {
      "number": 40,
      "text": "Da maneira como está, corremos o perigo de sermos acusados de perturbar a ordem pública por causa dos acontecimentos de hoje. Nesse caso, não seríamos capazes de justificar este tumulto, visto que não há razão para tal\"."
    },
    {
      "number": 41,
      "text": "E, tendo dito isso, encerrou a assembléia."
    }
  ]
}