{
  "book": {
    "abbrev": {
      "pt": "at",
      "en": "act"
    },
    "name": "Atos",
    "author": "Lucas",
    "group": "Histórico",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "Em meu livro anterior, Teófilo, escrevi a respeito de tudo o que Jesus começou a fazer e a ensinar,"
    },
    {
      "number": 2,
      "text": "até o dia em que foi elevado ao céu, depois de ter dado instruções por meio do Espírito Santo aos apóstolos que havia escolhido."
    },
    {
      "number": 3,
      "text": "Depois do seu sofrimento, Jesus apresentou-se a eles e deu-lhes muitas provas indiscutíveis de que estava vivo. Apareceu-lhes por um período de quarenta dias falando-lhes acerca do Reino de Deus."
    },
    {
      "number": 4,
      "text": "Certa ocasião, enquanto comia com eles, deu-lhes esta ordem: \"Não saiam de Jerusalém, mas esperem pela promessa de meu Pai, da qual lhes falei."
    },
    {
      "number": 5,
      "text": "Pois João batizou com água, mas dentro de poucos dias vocês serão batizados com o Espírito Santo\"."
    },
    {
      "number": 6,
      "text": "Então os que estavam reunidos lhe perguntaram: \"Senhor, é neste tempo que vais restaurar o reino a Israel? \""
    },
    {
      "number": 7,
      "text": "Ele lhes respondeu: \"Não lhes compete saber os tempos ou as datas que o Pai estabeleceu pela sua própria autoridade."
    },
    {
      "number": 8,
      "text": "Mas receberão poder quando o Espírito Santo descer sobre vocês, e serão minhas testemunhas em Jerusalém, em toda a Judéia e Samaria, e até os confins da terra\"."
    },
    {
      "number": 9,
      "text": "Tendo dito isso, foi elevado às alturas enquanto eles olhavam, e uma nuvem o encobriu da vista deles."
    },
    {
      "number": 10,
      "text": "E eles ficaram com os olhos fixos no céu enquanto ele subia. De repente surgiram diante deles dois homens vestidos de branco,"
    },
    {
      "number": 11,
      "text": "que lhes disseram: \"Galileus, por que vocês estão olhando para o céu? Este mesmo Jesus, que dentre vocês foi elevado ao céu, voltará da mesma forma como o viram subir\"."
    },
    {
      "number": 12,
      "text": "Então eles voltaram para Jerusalém, vindo do monte chamado das Oliveiras, que fica perto da cidade, cerca de um quilômetro."
    },
    {
      "number": 13,
      "text": "Quando chegaram, subiram ao aposento onde estavam hospedados. Achavam-se presentes Pedro, João, Tiago e André; Filipe, Tomé, Bartolomeu e Mateus; Tiago, filho de Alfeu, Simão, o zelote, e Judas, filho de Tiago."
    },
    {
      "number": 14,
      "text": "Todos eles se reuniam sempre em oração, com as mulheres, inclusive Maria, a mãe de Jesus, e com os irmãos de Jesus."
    },
    {
      "number": 15,
      "text": "Naqueles dias Pedro levantou-se entre os irmãos, um grupo de cerca de cento e vinte pessoas,"
    },
    {
      "number": 16,
      "text": "e disse: \"Irmãos, era necessário que se cumprisse a Escritura que o Espírito Santo predisse por boca de Davi, a respeito de Judas, que serviu de guia aos que prenderam Jesus."
    },
    {
      "number": 17,
      "text": "Ele foi contado como um dos nossos e teve participação neste ministério\"."
    },
    {
      "number": 18,
      "text": "( Com a recompensa que recebeu pelo seu pecado, Judas comprou um campo. Ali caiu de cabeça, seu corpo partiu-se ao meio, e as suas vísceras se derramaram."
    },
    {
      "number": 19,
      "text": "Todos em Jerusalém ficaram sabendo disso, de modo que, na língua deles, esse campo passou a chamar-se Aceldama, isto é, campo de Sangue. )"
    },
    {
      "number": 20,
      "text": "\"Porque\", prosseguiu Pedro, \"está escrito no Livro de Salmos: ‘Fique deserto o seu lugar, e não haja ninguém que nele habite’; e ainda: ‘Que outro ocupe o seu lugar’."
    },
    {
      "number": 21,
      "text": "Portanto, é necessário que escolhamos um dos homens que estiveram conosco durante todo o tempo em que o Senhor Jesus viveu entre nós,"
    },
    {
      "number": 22,
      "text": "desde o batismo de João até o dia em que Jesus foi elevado dentre nós às alturas. É preciso que um deles seja conosco testemunha de sua ressurreição\"."
    },
    {
      "number": 23,
      "text": "Então indicaram dois nomes: José, chamado Barsabás, também conhecido como Justo, e Matias."
    },
    {
      "number": 24,
      "text": "Depois oraram: \"Senhor, tu conheces o coração de todos. Mostra-nos qual destes dois tens escolhido"
    },
    {
      "number": 25,
      "text": "para assumir este ministério apostólico que Judas abandonou, indo para o lugar que lhe era devido\"."
    },
    {
      "number": 26,
      "text": "Então tiraram sortes, e a sorte caiu sobre Matias; assim, ele foi acrescentado aos onze apóstolos."
    }
  ]
}