{
  "book": {
    "abbrev": {
      "pt": "at",
      "en": "act"
    },
    "name": "Atos",
    "author": "Lucas",
    "group": "Histórico",
    "version": "nvi"
  },
  "chapter": {
    "number": 26,
    "verses": 32
  },
  "verses": [
    {
      "number": 1,
      "text": "Então Agripa disse a Paulo: \"Você tem permissão para falar em sua defesa\". A seguir, Paulo fez sinal com a mão e começou a sua defesa:"
    },
    {
      "number": 2,
      "text": "\"Rei Agripa, considero-me feliz por poder estar hoje em tua presença, para fazer a minha defesa contra todas as acusações dos judeus,"
    },
    {
      "number": 3,
      "text": "e especialmente porque estás bem familiarizado com todos os costumes e controvérsias deles. Portanto, peço que me ouças pacientemente."
    },
    {
      "number": 4,
      "text": "\"Todos os judeus sabem como tenho vivido desde pequeno, tanto em minha terra natal como em Jerusalém."
    },
    {
      "number": 5,
      "text": "Eles me conhecem há muito tempo e podem testemunhar, se quiserem, que, como fariseu, vivi de acordo com a seita mais severa da nossa religião."
    },
    {
      "number": 6,
      "text": "Agora, estou sendo julgado por causa da minha esperança no que Deus prometeu aos nossos antepassados."
    },
    {
      "number": 7,
      "text": "Esta é a promessa que as nossas doze tribos esperam que se cumpra, cultuando a Deus com fervor, dia e noite. É por causa desta esperança, ó rei, que estou sendo acusado pelos judeus."
    },
    {
      "number": 8,
      "text": "Por que os senhores acham impossível que Deus ressuscite os mortos?"
    },
    {
      "number": 9,
      "text": "\"Eu também estava convencido de que deveria fazer todo o possível para me opor ao nome de Jesus, o Nazareno."
    },
    {
      "number": 10,
      "text": "E foi exatamente isso que fiz em Jerusalém. Com autorização dos chefes dos sacerdotes lancei muitos santos na prisão, e quando eles eram condenados à morte eu dava o meu voto contra eles."
    },
    {
      "number": 11,
      "text": "Muitas vezes ia de uma sinagoga para outra a fim de castigá-los, e tentava forçá-los a blasfemar. Em minha fúria contra eles, cheguei a ir a cidades estrangeiras para persegui-los."
    },
    {
      "number": 12,
      "text": "\"Numa dessas viagens eu estava indo para Damasco, com autorização e permissão dos chefes dos sacerdotes."
    },
    {
      "number": 13,
      "text": "Por volta do meio-dia, ó rei, estando eu a caminho, vi uma luz do céu, mais resplandecente que o sol, brilhando ao meu redor e ao redor dos que iam comigo."
    },
    {
      "number": 14,
      "text": "Todos caímos por terra. Então ouvi uma voz que me dizia em aramaico. ‘Saulo, Saulo, por que você está me perseguindo? Resistir ao aguilhão só lhe trará dor! ’"
    },
    {
      "number": 15,
      "text": "\"Então perguntei: Quem és tu, Senhor? \"Respondeu o Senhor: ‘Sou Jesus, a quem você está perseguindo."
    },
    {
      "number": 16,
      "text": "Agora, levante-se, fique de pé. Eu lhe apareci para constituí-lo servo e testemunha do que você viu a meu respeito e do que lhe mostrarei."
    },
    {
      "number": 17,
      "text": "Eu o livrarei do seu próprio povo e dos gentios, aos quais eu o envio"
    },
    {
      "number": 18,
      "text": "para abrir-lhes os olhos e convertê-los das trevas para a luz, e do poder de Satanás para Deus, a fim de que recebam o perdão dos pecados e herança entre os que são santificados pela fé em mim’."
    },
    {
      "number": 19,
      "text": "\"Assim, rei Agripa, não fui desobediente à visão celestial."
    },
    {
      "number": 20,
      "text": "Preguei em primeiro lugar aos que estavam em Damasco, depois aos que estavam em Jerusalém e em toda a Judéia, e também aos gentios, dizendo que se arrependessem e se voltassem para Deus, praticando obras que mostrassem o seu arrependimento."
    },
    {
      "number": 21,
      "text": "Por isso os judeus me prenderam no pátio do templo e tentaram matar-me."
    },
    {
      "number": 22,
      "text": "Mas tenho contado com a ajuda de Deus até o dia de hoje, e, por este motivo, estou aqui e dou testemunho tanto a gente simples como a gente importante. Não estou dizendo nada além do que os profetas e Moisés disseram que haveria de acontecer:"
    },
    {
      "number": 23,
      "text": "que o Cristo haveria de sofrer e, sendo o primeiro a ressuscitar dentre os mortos, proclamaria luz para o seu próprio povo e para os gentios\"."
    },
    {
      "number": 24,
      "text": "A esta altura Festo interrompeu a defesa de Paulo e disse em alta voz: \"Você está louco, Paulo! As muitas letras o estão levando à loucura! \""
    },
    {
      "number": 25,
      "text": "Respondeu Paulo: \"Não estou louco, excelentíssimo Festo. O que estou dizendo é verdadeiro e de bom senso."
    },
    {
      "number": 26,
      "text": "O rei está familiarizado com essas coisas, e lhe posso falar abertamente. Estou certo de que nada disso escapou do seu conhecimento, pois nada se passou num lugar qualquer."
    },
    {
      "number": 27,
      "text": "Rei Agripa, crês nos profetas? Eu sei que sim\"."
    },
    {
      "number": 28,
      "text": "Então Agripa disse a Paulo: \"Você acha que em tão pouco tempo pode convencer-me a tornar-me cristão? \""
    },
    {
      "number": 29,
      "text": "Paulo respondeu: \"Em pouco ou em muito, peço a Deus que não apenas tu, mas todos os que hoje me ouvem se tornem como eu, menos estas algemas\"."
    },
    {
      "number": 30,
      "text": "O rei se levantou, e com ele o governador e Berenice, como também os que estavam assentados com eles."
    },
    {
      "number": 31,
      "text": "Saindo do salão, comentavam entre si: \"Este homem não fez nada que mereça morte ou prisão\"."
    },
    {
      "number": 32,
      "text": "Agripa disse a Festo: \"Ele poderia ser posto em liberdade, se não tivesse apelado para César\"."
    }
  ]
}