{
  "book": {
    "abbrev": {
      "pt": "at",
      "en": "act"
    },
    "name": "Atos",
    "author": "Lucas",
    "group": "Histórico",
    "version": "nvi"
  },
  "chapter": {
    "number": 27,
    "verses": 44
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando ficou decidido que navegaríamos para a Itália, Paulo e alguns outros presos foram entregues a um centurião chamado Júlio, que pertencia ao Regimento Imperial."
    },
    {
      "number": 2,
      "text": "Embarcamos num navio de Adramítio, que estava de partida para alguns lugares da província da Ásia, e saímos ao mar, estando conosco Aristarco, um macedônio de Tessalônica."
    },
    {
      "number": 3,
      "text": "No dia seguinte, ancoramos em Sidom; e Júlio, num gesto de bondade para com Paulo, permitiu-lhe que fosse ao encontro dos seus amigos, para que estes suprissem as suas necessidades."
    },
    {
      "number": 4,
      "text": "Quando partimos de lá, passamos ao norte de Chipre, porque os ventos nos eram contrários."
    },
    {
      "number": 5,
      "text": "Tendo atravessado o mar aberto ao longo da Cilícia e da Panfília, ancoramos em Mirra, na Lícia."
    },
    {
      "number": 6,
      "text": "Ali, o centurião encontrou um navio alexandrino que estava de partida para a Itália e nele nos fez embarcar."
    },
    {
      "number": 7,
      "text": "Navegamos vagarosamente por muitos dias e tivemos dificuldade para chegar a Cnido. Não sendo possível prosseguir em nossa rota, devido aos ventos contrários, navegamos ao sul de Creta, defronte a Salmona."
    },
    {
      "number": 8,
      "text": "Costeamos a ilha com dificuldade e chegamos a um lugar chamado Bons Portos, perto da cidade de Laséia."
    },
    {
      "number": 9,
      "text": "Tínhamos perdido muito tempo, e agora a navegação se tornara perigosa, pois já havia passado o Jejum. Por isso Paulo os advertiu:"
    },
    {
      "number": 10,
      "text": "\"Senhores, vejo que a nossa viagem será desastrosa e acarretará grande prejuízo para o navio, para a carga e também para as nossas vidas\"."
    },
    {
      "number": 11,
      "text": "Mas o centurião, em vez de ouvir o que Paulo falava, seguiu o conselho do piloto e do dono do navio."
    },
    {
      "number": 12,
      "text": "Visto que o porto não era próprio para passar o inverno, a maioria decidiu que deveríamos continuar navegando, com a esperança de alcançar Fenice e ali passar o inverno. Este era um porto de Creta, que dava para sudoeste e noroeste."
    },
    {
      "number": 13,
      "text": "Começando a soprar suavemente o vento sul, eles pensaram que haviam obtido o que desejavam; por isso levantaram âncoras e foram navegando ao longo da costa de Creta."
    },
    {
      "number": 14,
      "text": "Pouco tempo depois, desencadeou-se da ilha um vento muito forte, chamado Nordeste."
    },
    {
      "number": 15,
      "text": "O navio foi arrastado pela tempestade, sem poder resistir ao vento; assim, cessamos as manobras e ficamos à deriva."
    },
    {
      "number": 16,
      "text": "Passando ao sul de uma pequena ilha chamada Clauda, foi com dificuldade que conseguimos recolher o barco salva-vidas."
    },
    {
      "number": 17,
      "text": "Levantando-o, lançaram mão de todos os meios para reforçar o navio com cordas; e temendo que ele encalhasse nos bancos de areia de Sirte, baixaram as velas e deixaram o navio à deriva."
    },
    {
      "number": 18,
      "text": "No dia seguinte, sendo violentamente castigados pela tempestade, começaram a lançar fora a carga."
    },
    {
      "number": 19,
      "text": "No terceiro dia, lançaram fora, com as próprias mãos, a armação do navio."
    },
    {
      "number": 20,
      "text": "Não aparecendo nem sol nem estrelas por muitos dias, e continuando a abater-se sobre nós grande tempestade, finalmente perdemos toda a esperança de salvamento."
    },
    {
      "number": 21,
      "text": "Visto que os homens tinham passado muito tempo sem comer, Paulo levantou-se diante deles e disse: \"Os senhores deviam ter aceitado o meu conselho de não partir de Creta, pois assim teriam evitado este dano e prejuízo."
    },
    {
      "number": 22,
      "text": "Mas agora recomendo-lhes que tenham coragem, pois nenhum de vocês perderá a vida; apenas o navio será destruído."
    },
    {
      "number": 23,
      "text": "Pois ontem à noite apareceu-me um anjo do Deus a quem pertenço e a quem adoro, dizendo-me:"
    },
    {
      "number": 24,
      "text": "‘Paulo, não tenha medo. É preciso que você compareça perante César; Deus, por sua graça, deu-lhe as vidas de todos os que estão navegando com você’."
    },
    {
      "number": 25,
      "text": "Assim, tenham ânimo, senhores! Creio em Deus que acontecerá do modo como me foi dito."
    },
    {
      "number": 26,
      "text": "Devemos ser arrastados para alguma ilha\"."
    },
    {
      "number": 27,
      "text": "Na décima quarta noite, ainda estávamos sendo levados de um lado para outro no mar Adriático, quando, por volta da meia-noite, os marinheiros imaginaram que estávamos próximos da terra."
    },
    {
      "number": 28,
      "text": "Lançando a sonda, verificaram que a profundidade era de trinta e sete metros; pouco tempo depois, lançaram novamente a sonda e encontraram vinte e sete metros."
    },
    {
      "number": 29,
      "text": "Temendo que fôssemos jogados contra as pedras, lançaram quatro âncoras da popa e faziam preces para que amanhecesse o dia."
    },
    {
      "number": 30,
      "text": "Tentando escapar do navio, os marinheiros baixaram o barco salva-vidas ao mar, a pretexto de lançar âncoras da proa."
    },
    {
      "number": 31,
      "text": "Então Paulo disse ao centurião e aos soldados: \"Se estes homens não ficarem no navio, vocês não poderão salvar-se\"."
    },
    {
      "number": 32,
      "text": "Com isso os soldados cortaram as cordas que prendiam o barco salva-vidas e o deixaram cair."
    },
    {
      "number": 33,
      "text": "Pouco antes do amanhecer, Paulo insistia que todos se alimentassem, dizendo: \"Hoje faz catorze dias que vocês têm estado em vigília constante, sem nada comer."
    },
    {
      "number": 34,
      "text": "Agora eu os aconselho a comerem algo, pois só assim poderão sobreviver. Nenhum de vocês perderá um fio de cabelo sequer\"."
    },
    {
      "number": 35,
      "text": "Tendo dito isso, tomou pão e deu graças a Deus diante de todos. Então o partiu e começou a comer."
    },
    {
      "number": 36,
      "text": "Todos se reanimaram e também comeram algo."
    },
    {
      "number": 37,
      "text": "Estavam a bordo duzentas e setenta e seis pessoas."
    },
    {
      "number": 38,
      "text": "Depois de terem comido até ficarem satisfeitos, aliviaram o peso do navio, atirando todo o trigo ao mar."
    },
    {
      "number": 39,
      "text": "Quando amanheceu não reconheceram a terra, mas viram uma enseada com uma praia, para onde decidiram conduzir o navio, se fosse possível."
    },
    {
      "number": 40,
      "text": "Cortando as âncoras, deixaram-nas no mar, desatando ao mesmo tempo as cordas que prendiam os lemes. Então, alçando a vela da proa ao vento, dirigiram-se para a praia."
    },
    {
      "number": 41,
      "text": "Mas o navio encalhou num banco de areia, onde tocou o fundo. A proa encravou-se e ficou imóvel, e a popa foi quebrada pela violência das ondas."
    },
    {
      "number": 42,
      "text": "Os soldados resolveram matar os presos para impedir que algum deles fugisse, jogando-se ao mar."
    },
    {
      "number": 43,
      "text": "Mas o centurião queria poupar a vida de Paulo e os impediu de executar o plano. Então ordenou aos que sabiam nadar que se lançassem primeiro ao mar em direção à terra."
    },
    {
      "number": 44,
      "text": "Os outros teriam que salvar-se em tábuas ou em pedaços do navio. Dessa forma, todos chegaram a salvo em terra."
    }
  ]
}