{
  "book": {
    "abbrev": {
      "pt": "at",
      "en": "act"
    },
    "name": "Atos",
    "author": "Lucas",
    "group": "Histórico",
    "version": "nvi"
  },
  "chapter": {
    "number": 28,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "Uma vez em terra, descobrimos que a ilha se chamava Malta."
    },
    {
      "number": 2,
      "text": "Os habitantes da ilha mostraram extraordinária bondade para conosco. Fizeram uma fogueira e receberam bem a todos nós, pois estava chovendo e fazia frio."
    },
    {
      "number": 3,
      "text": "Paulo ajuntou um monte de gravetos; quando os colocava no fogo, uma víbora, fugindo do calor, prendeu-se à sua mão."
    },
    {
      "number": 4,
      "text": "Quando os habitantes da ilha viram a cobra agarrada na mão de Paulo, disseram uns aos outros: \"Certamente este homem é assassino, pois, tendo escapado do mar, a Justiça não lhe permite viver\"."
    },
    {
      "number": 5,
      "text": "Mas Paulo, sacudindo a cobra no fogo, não sofreu mal nenhum."
    },
    {
      "number": 6,
      "text": "Eles, porém, esperavam que ele começasse a inchar ou que caísse morto de repente, mas, tendo esperado muito tempo e vendo que nada de estranho lhe sucedia, mudaram de idéia e passaram a dizer que ele era um deus."
    },
    {
      "number": 7,
      "text": "Próximo dali havia uma propriedade pertencente a Públio, o homem principal da ilha. Ele nos convidou a ficar em sua casa e, por três dias, bondosamente nos recebeu e nos hospedou."
    },
    {
      "number": 8,
      "text": "Seu pai estava doente, acamado, sofrendo de febre e disenteria. Paulo entrou para vê-lo e, depois de orar, impôs-lhe as mãos e o curou."
    },
    {
      "number": 9,
      "text": "Tendo acontecido isso, os outros doentes da ilha vieram e foram curados."
    },
    {
      "number": 10,
      "text": "Eles nos prestaram muitas honras e, quando estávamos para embarcar, forneceram-nos os suprimentos que necessitávamos."
    },
    {
      "number": 11,
      "text": "Passados três meses, embarcamos num navio que tinha passado o inverno na ilha; era um navio alexandrino, que tinha por emblema os deuses gêmeos Castor e Pólux."
    },
    {
      "number": 12,
      "text": "Aportando em Siracusa, ficamos ali três dias."
    },
    {
      "number": 13,
      "text": "Dali partimos e chegamos a Régio. No dia seguinte, soprando o vento sul, prosseguimos, chegando a Potéoli no segundo dia."
    },
    {
      "number": 14,
      "text": "Ali encontramos alguns irmãos que nos convidaram a passar uma semana com eles. E depois fomos para Roma."
    },
    {
      "number": 15,
      "text": "Os irmãos dali tinham ouvido falar que estávamos chegando e foram até a praça de Ápio e às Três Vendas para nos encontrar. Vendo-os, Paulo deu graças a Deus e sentiu-se encorajado."
    },
    {
      "number": 16,
      "text": "Quando chegamos a Roma, Paulo recebeu permissão para morar por conta própria, sob a custódia de um soldado."
    },
    {
      "number": 17,
      "text": "Três dias depois, ele convocou os líderes dos judeus. Quando estes se reuniram, Paulo lhes disse: \"Meus irmãos, embora eu não tenha feito nada contra o nosso povo nem contra os costumes dos nossos antepassados, fui preso em Jerusalém e entregue aos romanos."
    },
    {
      "number": 18,
      "text": "Eles me interrogaram e queriam me soltar, porque eu não era culpado de crime algum que merecesse pena de morte."
    },
    {
      "number": 19,
      "text": "Todavia, tendo os judeus feito objeção, fui obrigado a apelar para César, não porém, por ter alguma acusação contra o meu próprio povo."
    },
    {
      "number": 20,
      "text": "Por essa razão pedi para vê-los e conversar com vocês. Por causa da esperança de Israel é que estou preso com estas algemas\"."
    },
    {
      "number": 21,
      "text": "Eles responderam: \"Não recebemos nenhuma carta da Judéia a seu respeito, e nenhum dos irmãos que vieram de lá relatou ou disse qualquer coisa de mal contra você."
    },
    {
      "number": 22,
      "text": "Todavia, queremos ouvir de sua parte o que você pensa, pois sabemos que por todo lugar há gente falando contra esta seita\"."
    },
    {
      "number": 23,
      "text": "Assim combinaram encontrar-se com Paulo em dia determinado, indo em grupo ainda mais numeroso ao lugar onde ele estava. Desde a manhã até à tarde ele lhes deu explicações e lhes testemunhou do Reino de Deus, procurando convencê-los a respeito de Jesus, com base na Lei de Moisés e nos Profetas."
    },
    {
      "number": 24,
      "text": "Alguns foram convencidos pelo que ele dizia, mas outros não creram."
    },
    {
      "number": 25,
      "text": "Discordaram entre si mesmos e começaram a ir embora, depois de Paulo ter feito esta declaração final: \"Bem que o Espírito Santo falou aos seus antepassados, por meio do profeta Isaías:"
    },
    {
      "number": 26,
      "text": "‘Vá a este povo e diga: \"Ainda que estejam sempre ouvindo, vocês nunca entenderão; ainda que estejam sempre vendo, jamais perceberão\"."
    },
    {
      "number": 27,
      "text": "Pois o coração deste povo se tornou insensível; de má vontade ouviram com os seus ouvidos, e fecharam os seus olhos. Se assim não fosse, poderiam ver com os olhos, ouvir com os ouvidos, entender com o coração e converter-se, e eu os curaria’."
    },
    {
      "number": 28,
      "text": "\"Portanto, quero que saibam que esta salvação de Deus é enviada aos gentios; eles a ouvirão! \""
    },
    {
      "number": 29,
      "text": "Depois que ele disse isto, os judeus se retiraram, discutindo intensamente entre si."
    },
    {
      "number": 30,
      "text": "Por dois anos inteiros Paulo permaneceu na casa que havia alugado, e recebia a todos os que iam vê-lo."
    },
    {
      "number": 31,
      "text": "Pregava o Reino de Deus e ensinava a respeito do Senhor Jesus Cristo, abertamente e sem impedimento algum."
    }
  ]
}