{
  "book": {
    "abbrev": {
      "pt": "at",
      "en": "act"
    },
    "name": "Atos",
    "author": "Lucas",
    "group": "Histórico",
    "version": "nvi"
  },
  "chapter": {
    "number": 23,
    "verses": 35
  },
  "verses": [
    {
      "number": 1,
      "text": "Paulo, fixando os olhos no Sinédrio, disse: \"Meus irmãos, tenho cumprido meu dever para com Deus com toda a boa consciência, até o dia de hoje\"."
    },
    {
      "number": 2,
      "text": "Diante disso o sumo sacerdote Ananias deu ordens aos que estavam perto de Paulo para que lhe batessem na boca."
    },
    {
      "number": 3,
      "text": "Então Paulo lhe disse: \"Deus te ferirá, parede branqueada! Estás aí sentado para me julgar conforme a lei, mas contra a lei me mandas ferir? \""
    },
    {
      "number": 4,
      "text": "Os que estavam perto de Paulo disseram: \"Você ousa insultar o sumo sacerdote de Deus? \""
    },
    {
      "number": 5,
      "text": "Paulo respondeu: \"Irmãos, eu não sabia que ele era o sumo sacerdote, pois está escrito: ‘Não fale mal de uma autoridade do seu povo’ \"."
    },
    {
      "number": 6,
      "text": "Então Paulo, sabendo que alguns deles eram saduceus e os outros fariseus, bradou no Sinédrio: \"Irmãos, sou fariseu, filho de fariseu. Estou sendo julgado por causa da minha esperança na ressurreição dos mortos! \""
    },
    {
      "number": 7,
      "text": "Dizendo isso, surgiu uma violenta discussão entre os fariseus e os saduceus, e a assembléia ficou dividida."
    },
    {
      "number": 8,
      "text": "( Os saduceus dizem que não há ressurreição nem anjos nem espíritos, mas os fariseus admitem todas essas coisas. )"
    },
    {
      "number": 9,
      "text": "Houve um grande alvoroço, e alguns dos mestres da lei que eram fariseus se levantaram e começaram a discutir intensamente, dizendo: \"Não encontramos nada de errado neste homem. Quem sabe se algum espírito ou anjo falou com ele? \""
    },
    {
      "number": 10,
      "text": "A discussão tornou-se tão violenta que o comandante teve medo que Paulo fosse despedaçado por eles. Então ordenou que as tropas descessem e o retirassem à força do meio deles, levando-o para a fortaleza."
    },
    {
      "number": 11,
      "text": "Na noite seguinte o Senhor, pondo-se ao lado dele, disse: \"Coragem! Assim como você testemunhou a meu respeito em Jerusalém, deverá testemunhar também em Roma\"."
    },
    {
      "number": 12,
      "text": "Na manhã seguinte os judeus tramaram uma conspiração e juraram solenemente que não comeriam nem beberiam enquanto não matassem Paulo."
    },
    {
      "number": 13,
      "text": "Mais de quarenta homens estavam envolvidos nessa conspiração."
    },
    {
      "number": 14,
      "text": "E, dirigindo-se aos chefes dos sacerdotes e aos líderes dos judeus, disseram: \"Juramos solenemente, sob maldição, que não comeremos nada enquanto não matarmos Paulo."
    },
    {
      "number": 15,
      "text": "Agora, portanto, vocês e o Sinédrio peçam ao comandante que o faça comparecer diante de vocês com o pretexto de obter informações mais exatas sobre o seu caso. Estaremos prontos para matá-lo antes que ele chegue aqui\"."
    },
    {
      "number": 16,
      "text": "Entretanto, o sobrinho de Paulo, filho de sua irmã, teve conhecimento dessa conspiração, foi à fortaleza e contou tudo a Paulo,"
    },
    {
      "number": 17,
      "text": "que, chamando um dos centuriões, disse: \"Leve este rapaz ao comandante; ele tem algo para lhe dizer\"."
    },
    {
      "number": 18,
      "text": "Assim ele o levou ao comandante. Então disse o centurião: \"Paulo, o prisioneiro, chamou-me, pediu-me que te trouxesse este rapaz, pois ele tem algo para te falar\"."
    },
    {
      "number": 19,
      "text": "O comandante tomou o rapaz pela mão, levou-o à parte e perguntou: \"Que você tem para me dizer? \""
    },
    {
      "number": 20,
      "text": "Ele respondeu: \"Os judeus planejaram pedir-te que apresentes Paulo ao Sinédrio amanhã, sob pretexto de buscar informações mais exatas a respeito dele."
    },
    {
      "number": 21,
      "text": "Não te deixes convencer, pois mais de quarenta deles estão preparando uma emboscada contra Paulo. Eles juraram solenemente não comer nem beber enquanto não o matarem. Estão preparados agora, esperando que prometas atender-lhes o pedido\"."
    },
    {
      "number": 22,
      "text": "O comandante despediu o rapaz e recomendou-lhe: \"Não diga a ninguém que você me contou isso\"."
    },
    {
      "number": 23,
      "text": "Então ele chamou dois de seus centuriões e ordenou-lhes: \"Preparem um destacamento de duzentos soldados, setenta cavaleiros e duzentos lanceiros a fim de irem para Cesaréia esta noite, às nove horas da noite."
    },
    {
      "number": 24,
      "text": "Providenciem montarias para Paulo, e levem-no em segurança ao governador Félix\"."
    },
    {
      "number": 25,
      "text": "O comandante escreveu uma carta nestes termos:"
    },
    {
      "number": 26,
      "text": "Cláudio Lísias, ao Excelentíssimo Governador Félix, Saudações."
    },
    {
      "number": 27,
      "text": "Este homem foi preso pelos judeus, que estavam prestes a matá-lo quando eu, chegando com minhas tropas, o resgatei, pois soube que ele é cidadão romano."
    },
    {
      "number": 28,
      "text": "Querendo saber por que o estavam acusando, levei-o ao Sinédrio deles."
    },
    {
      "number": 29,
      "text": "Descobri que ele estava sendo acusado em questões acerca da lei deles, mas não havia contra ele nenhuma acusação que merecesse morte ou prisão."
    },
    {
      "number": 30,
      "text": "Quando fui informado de que estava sendo preparada uma cilada contra ele, enviei-o imediatamente a Vossa Excelência. Também ordenei que os seus acusadores apresentassem a Vossa Excelência aquilo que têm contra ele."
    },
    {
      "number": 31,
      "text": "Os soldados, cumprindo o seu dever, levaram Paulo durante a noite, e chegaram a Antipátride."
    },
    {
      "number": 32,
      "text": "No dia seguinte deixaram a cavalaria prosseguir com ele, e voltaram para a fortaleza."
    },
    {
      "number": 33,
      "text": "Quando a cavalaria chegou a Cesaréia, deu a carta ao governador e lhe entregou Paulo."
    },
    {
      "number": 34,
      "text": "O governador leu a carta e perguntou de que província era ele. Informado de que era da Cilícia,"
    },
    {
      "number": 35,
      "text": "disse: \"Ouvirei seu caso quando os seus acusadores chegarem aqui\". Então ordenou que Paulo fosse mantido sob custódia no palácio de Herodes."
    }
  ]
}