{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 13,
    "verses": 59
  },
  "verses": [
    {
      "number": 1,
      "text": "Disse o Senhor a Moisés e a Arão:"
    },
    {
      "number": 2,
      "text": "\"Quando alguém tiver um inchaço, uma erupção ou uma mancha brilhante na pele que possa ser sinal de lepra, será levado ao sacerdote Arão ou a um dos seus filhos que seja sacerdote."
    },
    {
      "number": 3,
      "text": "Este examinará a parte afetada da pele, e, se naquela parte o pêlo tiver se tornado branco e o lugar parecer mais profundo do que a pele, é sinal de lepra. Depois de examiná-lo, o sacerdote o declarará impuro."
    },
    {
      "number": 4,
      "text": "Se a mancha na pele for branca, mas não parecer mais profunda do que a pele e sobre ela o pêlo não tiver se tornado branco, o sacerdote o porá em isolamento por sete dias."
    },
    {
      "number": 5,
      "text": "No sétimo dia o sacerdote o examinará, e, se verificar que a parte afetada não se alterou nem se espalhou pela pele, o manterá em isolamento por mais sete dias."
    },
    {
      "number": 6,
      "text": "Ao sétimo dia o sacerdote o examinará de novo, e, se a parte afetada diminuiu e não se espalhou pela pele, o sacerdote o declarará puro; é apenas uma erupção. Então ele lavará as suas roupas, e estará puro."
    },
    {
      "number": 7,
      "text": "Mas, se depois que se apresentou ao sacerdote para ser declarado puro a erupção se espalhar pela pele, ele terá que se apresentar novamente ao sacerdote."
    },
    {
      "number": 8,
      "text": "O sacerdote o examinará, e, se a erupção espalhou-se pela pele, ele o declarará impuro; trata-se de lepra."
    },
    {
      "number": 9,
      "text": "\"Quando alguém apresentar sinal de lepra, será levado ao sacerdote."
    },
    {
      "number": 10,
      "text": "Este o examinará, e, se houver inchaço branco na pele, o qual tornou branco o pêlo, e se houver carne viva no inchaço,"
    },
    {
      "number": 11,
      "text": "é lepra crônica na pele, e o sacerdote o declarará impuro. Não o porá em isolamento, porquanto já está impuro."
    },
    {
      "number": 12,
      "text": "\"Se a doença se alastrar por toda a pele e cobrir toda a pele da pessoa infectada, da cabeça aos pés, até onde é possível ao sacerdote verificar,"
    },
    {
      "number": 13,
      "text": "este o examinará e, se observar que a lepra cobriu todo o corpo, ele a declarará pura. Visto que tudo ficou branco, ela está pura."
    },
    {
      "number": 14,
      "text": "Mas quando nela aparecer carne viva, ficará impura."
    },
    {
      "number": 15,
      "text": "Quando o sacerdote vir a carne viva, ele a declarará impura. A carne viva é impura; trata-se de lepra."
    },
    {
      "number": 16,
      "text": "Se a carne viva retroceder e a pele se tornar branca, a pessoa voltará ao sacerdote."
    },
    {
      "number": 17,
      "text": "Este a examinará, e, se a parte afetada se tornou branca, o sacerdote declarará pura a pessoa infectada, que então estará pura."
    },
    {
      "number": 18,
      "text": "\"Quando alguém tiver uma ferida purulenta em sua pele e ela sarar,"
    },
    {
      "number": 19,
      "text": "e no lugar da ferida aparecer um inchaço branco ou uma mancha avermelhada, ele se apresentará ao sacerdote."
    },
    {
      "number": 20,
      "text": "Este examinará o local, e, se parecer mais profundo do que a pele e o pêlo ali tiver se tornado branco, o sacerdote o declarará impuro. É sinal de lepra que se alastrou onde estava a ferida."
    },
    {
      "number": 21,
      "text": "Mas se, quando o sacerdote o examinar não houver nenhum pêlo branco e o lugar não estiver mais profundo do que a pele e tiver diminuído, então o sacerdote o porá em isolamento por sete dias."
    },
    {
      "number": 22,
      "text": "Se de fato estiver se espalhando pela pele, o sacerdote o declarará impuro; é sinal de lepra."
    },
    {
      "number": 23,
      "text": "Mas, se a mancha não tiver se alterado nem se espalhado, é apenas a cicatriz da ferida, e o sacerdote o declarará puro."
    },
    {
      "number": 24,
      "text": "\"Quando alguém tiver uma queimadura na pele, e uma mancha avermelhada ou branca aparecer na carne viva da queimadura,"
    },
    {
      "number": 25,
      "text": "o sacerdote examinará a mancha, e, se o pêlo sobre ela tiver se tornado branco e ela parecer mais profunda do que a pele, é lepra que surgiu na queimadura. O sacerdote o declarará impuro; é sinal de lepra na pele."
    },
    {
      "number": 26,
      "text": "Mas, se o sacerdote examinar a mancha e nela não houver pêlo branco e esta não estiver mais profunda do que a pele e tiver diminuído, então o sacerdote o porá em isolamento por sete dias."
    },
    {
      "number": 27,
      "text": "No sétimo dia o sacerdote o examinará, e, se a mancha estiver se espalhado pela pele, o sacerdote o declarará impuro; é sinal de lepra."
    },
    {
      "number": 28,
      "text": "Se, todavia, a mancha não tiver se alterado nem se espalhado pela pele, mas tiver diminuído, é um inchaço da queimadura, e o sacerdote o declarará puro; é apenas a cicatriz da queimadura."
    },
    {
      "number": 29,
      "text": "\"Quando um homem ou uma mulher tiver uma ferida na cabeça ou no queixo,"
    },
    {
      "number": 30,
      "text": "o sacerdote examinará a ferida, e, se ela parecer mais profunda do que a pele e o pêlo nela for amarelado e fino, o sacerdote declarará impura aquela pessoa; é sarna, isto é, lepra da cabeça ou do queixo."
    },
    {
      "number": 31,
      "text": "Mas, se quando o sacerdote examinar o sinal de sarna, este não parecer mais profundo do que a pele e não houver pêlo escuro nela, então o sacerdote porá a pessoa infectada em isolamento por sete dias."
    },
    {
      "number": 32,
      "text": "No sétimo dia o sacerdote examinará a parte afetada, e, se a sarna não tiver se espalhado e não houver pêlo amarelado nela e não parecer mais profunda do que a pele,"
    },
    {
      "number": 33,
      "text": "a pessoa rapará os pêlos, exceto na parte afetada, e o sacerdote a porá em isolamento por mais sete dias."
    },
    {
      "number": 34,
      "text": "No sétimo dia o sacerdote examinará a sarna, e, se não tiver se espalhado mais e não parecer mais profunda do que a pele, o sacerdote declarará pura a pessoa. Esta lavará suas roupas e estará pura."
    },
    {
      "number": 35,
      "text": "Mas, se a sarna se espalhar pela pele depois que a pessoa for declarada pura,"
    },
    {
      "number": 36,
      "text": "o sacerdote a examinará, e, se a sarna tiver se espalhado pela pele, o sacerdote não precisará procurar pêlo amarelado; a pessoa está impura."
    },
    {
      "number": 37,
      "text": "Se, entretanto, verificar que não houve alteração e cresceu pêlo escuro, a sarna está curada. Ela está pura, e o sacerdote a declarará pura."
    },
    {
      "number": 38,
      "text": "\"Quando um homem ou uma mulher tiver manchas brancas na pele,"
    },
    {
      "number": 39,
      "text": "o sacerdote examinará as manchas; se forem brancas e sem brilho, é um eczema que se alastrou; essa pessoa está pura."
    },
    {
      "number": 40,
      "text": "\"Quando os cabelos de um homem caírem, ele está calvo, todavia puro."
    },
    {
      "number": 41,
      "text": "Se lhe caírem os cabelos da frente da cabeça, ele está meio-calvo, porém puro."
    },
    {
      "number": 42,
      "text": "Mas, se tiver uma ferida avermelhada na parte calva da frente ou de trás da cabeça, é lepra que se alastra pela calva da frente ou de trás da cabeça."
    },
    {
      "number": 43,
      "text": "O sacerdote o examinará, e, se a ferida inchada na parte da frente ou de trás da calva for avermelhada como a lepra de pele,"
    },
    {
      "number": 44,
      "text": "o homem está leproso e impuro. O sacerdote terá que declará-lo impuro devido à ferida na cabeça."
    },
    {
      "number": 45,
      "text": "\"Quem ficar leproso, apresentando quaisquer desses sintomas, usará roupas rasgadas, andará descabelado, cobrirá a parte inferior do rosto e gritará: ‘Impuro! Impuro! ’"
    },
    {
      "number": 46,
      "text": "Enquanto tiver a doença, estará impuro. Viverá separado, fora do acampamento."
    },
    {
      "number": 47,
      "text": "\"Quando aparecer mancha de mofo em alguma roupa, seja roupa de lã, seja de linho,"
    },
    {
      "number": 48,
      "text": "ou em qualquer peça tecida ou entrelaçada de linho ou de lã, ou em algum pedaço ou objeto de couro,"
    },
    {
      "number": 49,
      "text": "se a mancha na roupa, ou no pedaço de couro, ou na peça tecida ou entrelaçada, ou em qualquer objeto de couro, for esverdeada ou avermelhada, é mancha de mofo que deverá ser mostrada ao sacerdote."
    },
    {
      "number": 50,
      "text": "O sacerdote examinará a mancha e isolará o objeto afetado por sete dias."
    },
    {
      "number": 51,
      "text": "No sétimo dia examinará a mancha, e, se ela tiver se espalhado pela roupa, ou pela peça tecida ou entrelaçada, ou pelo pedaço de couro, qualquer que seja o seu uso, é mofo corrosivo; o objeto está impuro."
    },
    {
      "number": 52,
      "text": "Ele queimará a roupa, ou a peça tecida ou entrelaçada, ou qualquer objeto de couro que tiver a mancha, pois é mofo corrosivo; o objeto será queimado."
    },
    {
      "number": 53,
      "text": "\"Mas se, quando o sacerdote o examinar, a mancha não tiver se espalhado pela roupa, ou pela peça tecida ou entrelaçada, ou pelo objeto de couro,"
    },
    {
      "number": 54,
      "text": "ordenará que o objeto afetado seja lavado. Então ele o isolará por mais sete dias."
    },
    {
      "number": 55,
      "text": "Depois de lavado o objeto afetado, o sacerdote o examinará, e, se a mancha não tiver alterado sua cor, ainda que não tenha se espalhado, o objeto estará impuro. Queime-o com fogo, quer o mofo corrosivo tenha afetado um lado, quer o outro do objeto."
    },
    {
      "number": 56,
      "text": "Se quando o sacerdote o examinar, a mancha tiver diminuído depois de lavado o objeto, ele cortará a parte afetada da roupa, ou do pedaço de couro, ou da peça tecida ou entrelaçada."
    },
    {
      "number": 57,
      "text": "Mas, se a mancha ainda aparecer na roupa, ou na peça tecida ou entrelaçada, ou no objeto de couro, é mofo que se alastra, e tudo o que tiver o mofo será queimado com fogo."
    },
    {
      "number": 58,
      "text": "Mas se, depois de lavada, a mancha desaparecer da roupa, ou da peça tecida ou entrelaçada, ou do objeto de couro, será lavado de novo, e então estará puro\"."
    },
    {
      "number": 59,
      "text": "Essa é a regulamentação acerca da mancha de mofo nas roupas de lã ou de linho, nas peças tecidas ou entrelaçadas, ou nos objetos de couro, para declará-los puros ou impuros."
    }
  ]
}