{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 30
  },
  "verses": [
    {
      "number": 1,
      "text": "E disse o Senhor a Moisés:"
    },
    {
      "number": 2,
      "text": "\"Se alguém pecar, cometendo uma ofensa contra o Senhor, enganando o seu próximo no que diz respeito a algo que lhe foi confiado ou deixado como penhor ou roubado, ou se lhe extorquir algo,"
    },
    {
      "number": 3,
      "text": "ou se achar algum bem perdido e mentir a respeito disso, ou se jurar falsamente a respeito de qualquer coisa, cometendo pecado;"
    },
    {
      "number": 4,
      "text": "quando assim pecar, tornando-se por isso culpado, terá que devolver o que roubou ou tomou mediante extorsão, ou o que lhe foi confiado, ou os bens perdidos que achou,"
    },
    {
      "number": 5,
      "text": "ou qualquer coisa sobre a qual tenha jurado falsamente. Fará restituição plena, acrescentará a isso um quinto do valor e dará tudo ao proprietário no dia em que apresentar a sua oferta pela culpa."
    },
    {
      "number": 6,
      "text": "E por sua culpa trará ao sacerdote uma oferta dedicada ao Senhor: um carneiro do rebanho, sem defeito e devidamente avaliado."
    },
    {
      "number": 7,
      "text": "Dessa forma o sacerdote fará propiciação por ele perante o Senhor, e ele será perdoado de qualquer dessas coisas que fez e que o tornou culpado\"."
    },
    {
      "number": 8,
      "text": "O Senhor disse a Moisés:"
    },
    {
      "number": 9,
      "text": "\"Dê este mandamento a Arão e a seus filhos: Esta é a regulamentação acerca do holocausto: ele terá que ficar queimando até de manhã sobre as brasas do altar, onde o fogo terá que ser mantido aceso."
    },
    {
      "number": 10,
      "text": "O sacerdote vestirá suas roupas de linho e os calções de linho por baixo, retirará as cinzas do holocausto que o fogo consumiu no altar e as colocará ao lado do altar."
    },
    {
      "number": 11,
      "text": "Depois trocará de roupa, e levará as cinzas para fora do acampamento, a um lugar cerimonialmente puro."
    },
    {
      "number": 12,
      "text": "Mantenha-se aceso o fogo no altar; não deve ser apagado. Toda manhã o sacerdote acrescentará lenha, arrumará o holocausto sobre o fogo e queimará sobre ele a gordura das ofertas de comunhão."
    },
    {
      "number": 13,
      "text": "Mantenha-se o fogo continuamente aceso no altar; não deve ser apagado."
    },
    {
      "number": 14,
      "text": "\"Esta é a regulamentação da oferta de cereal: os filhos de Arão a apresentarão ao Senhor, em frente do altar."
    },
    {
      "number": 15,
      "text": "O sacerdote apanhará um punhado da melhor farinha com óleo, juntamente com todo o incenso que está sobre a oferta de cereal, e queimará no altar a porção memorial como aroma agradável ao Senhor."
    },
    {
      "number": 16,
      "text": "Arão e seus filhos comerão o restante da oferta, mas deverão comê-lo sem fermento e em lugar sagrado, no pátio da Tenda do Encontro."
    },
    {
      "number": 17,
      "text": "Essa oferta não será assada com fermento; eu a dei a eles como porção das ofertas feitas a mim com fogo. É santíssima, como a oferta pelo pecado e como a oferta pela culpa."
    },
    {
      "number": 18,
      "text": "Somente os homens descendentes de Arão poderão comer da porção das ofertas dedicadas ao Senhor, preparadas no fogo. É um decreto perpétuo para as suas gerações. Tudo o que nelas tocar se tornará santo\"."
    },
    {
      "number": 19,
      "text": "O Senhor disse também a Moisés:"
    },
    {
      "number": 20,
      "text": "\"Esta é a oferta que Arão e os seus descendentes terão que trazer ao Senhor no dia em que ele for ungido: um jarro da melhor farinha, como na oferta regular de cereal, metade pela manhã e metade à tarde."
    },
    {
      "number": 21,
      "text": "Prepare-a com óleo numa assadeira; traga-a bem misturada e apresente a oferta de cereal partida em pedaços, como aroma agradável ao Senhor."
    },
    {
      "number": 22,
      "text": "Todo sacerdote ungido, descendentes de Arão, também preparará essa oferta. É a porção do Senhor por decreto perpétuo e será totalmente queimada."
    },
    {
      "number": 23,
      "text": "Toda oferta de cereal do sacerdote será totalmente queimada; não será comida\"."
    },
    {
      "number": 24,
      "text": "O Senhor disse a Moisés:"
    },
    {
      "number": 25,
      "text": "\"Diga a Arão e aos seus filhos: Esta é a regulamentação da oferta pelo pecado: O animal da oferta pelo pecado será morto perante o Senhor no local onde é sacrificado o holocausto; é uma oferta santíssima."
    },
    {
      "number": 26,
      "text": "O sacerdote que oferecer o animal, o comerá em lugar sagrado, no pátio da Tenda do Encontro."
    },
    {
      "number": 27,
      "text": "Tudo o que tocar na carne se tornará santo, e se o sangue respingar na roupa, será lavada em lugar sagrado."
    },
    {
      "number": 28,
      "text": "A vasilha de barro em que a carne for cozida deverá ser quebrada; mas, se for cozida numa vasilha de bronze, a vasilha deverá ser esfregada e enxaguada com água."
    },
    {
      "number": 29,
      "text": "Somente os homens da família dos sacerdotes poderão comê-la; é uma oferta santíssima."
    },
    {
      "number": 30,
      "text": "Mas toda oferta pelo pecado, cujo sangue for trazido para a Tenda do Encontro para propiciação no Lugar Santo, não será comida; terá que ser queimada\"."
    }
  ]
}