{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Quando a oferta de alguém for sacrifício de comunhão, assim se fará: se oferecer um animal do gado, seja macho ou fêmea, apresentará ao Senhor um animal sem defeito."
    },
    {
      "number": 2,
      "text": "Porá a mão sobre a cabeça do animal, que será morto na entrada da Tenda do Encontro. Os descendentes de Arão, os sacerdotes, derramarão o sangue nos lados do altar."
    },
    {
      "number": 3,
      "text": "Desse sacrifício de comunhão, oferta preparada no fogo, ele trará ao Senhor toda a gordura que cobre as vísceras e está ligada a elas,"
    },
    {
      "number": 4,
      "text": "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins."
    },
    {
      "number": 5,
      "text": "Os descendentes de Arão queimarão tudo isso em cima do holocausto que está sobre a lenha acesa no altar como oferta preparada no fogo, de aroma agradável ao Senhor."
    },
    {
      "number": 6,
      "text": "\"Se oferecer um animal do rebanho como sacrifício de comunhão ao Senhor, traga um macho ou fêmea sem defeito."
    },
    {
      "number": 7,
      "text": "Se oferecer um cordeiro, apresente-o ao Senhor."
    },
    {
      "number": 8,
      "text": "Porá a mão sobre a cabeça do animal, que será morto diante da Tenda do Encontro. Então os descendentes de Arão derramarão o sangue nos lados do altar."
    },
    {
      "number": 9,
      "text": "Desse sacrifício de comunhão, oferta preparada no fogo, ele trará ao Senhor a gordura, tanto a da cauda gorda cortada rente à espinha, como toda a gordura que cobre as vísceras e está ligada a elas,"
    },
    {
      "number": 10,
      "text": "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins."
    },
    {
      "number": 11,
      "text": "O sacerdote os queimará no altar como alimento oferecido ao Senhor, preparado no fogo."
    },
    {
      "number": 12,
      "text": "\"Se a sua oferta for um cabrito, ele o apresentará ao Senhor."
    },
    {
      "number": 13,
      "text": "Porá a mão sobre a cabeça do animal, que será morto diante da Tenda do Encontro. Então os descendentes de Arão derramarão o sangue nos lados do altar."
    },
    {
      "number": 14,
      "text": "Desse animal, que é uma oferta preparada no fogo, trará ao Senhor a gordura que cobre as vísceras e está ligada a elas,"
    },
    {
      "number": 15,
      "text": "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins."
    },
    {
      "number": 16,
      "text": "O sacerdote os queimará no altar como alimento, como oferta feita com fogo, de aroma agradável. Toda a gordura será do Senhor."
    },
    {
      "number": 17,
      "text": "\"Este é um decreto perpétuo para as suas gerações, onde quer que vivam: Não comam gordura alguma, nem sangue algum\"."
    }
  ]
}