{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 19
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Se alguém pecar porque, tendo sido testemunha de algo que viu ou soube, não o declarou, sofrerá as conseqüências da sua iniqüidade."
    },
    {
      "number": 2,
      "text": "\"Se alguém tocar qualquer coisa impura, seja um cadáver de animal selvagem ou de animal do rebanho ou de uma das pequenas criaturas que povoam a terra, ainda que não tenha consciência disso, ele se tornará impuro e será culpado."
    },
    {
      "number": 3,
      "text": "\"Se alguém tocar impureza humana, qualquer coisa que o torne impuro, sem ter consciência disso, quando o souber será culpado."
    },
    {
      "number": 4,
      "text": "\"Se alguém impensadamente jurar fazer algo bom ou mau, em qualquer assunto que alguém possa jurar descuidadamente, ainda que não tenha consciência disso, quando o souber será culpado."
    },
    {
      "number": 5,
      "text": "\"Quando alguém for culpado de qualquer dessas coisas, confessará em que pecou"
    },
    {
      "number": 6,
      "text": "e, pelo pecado que cometeu, trará ao Senhor uma ovelha ou uma cabra do rebanho como oferta de reparação; e em favor dele o sacerdote fará propiciação pelo pecado."
    },
    {
      "number": 7,
      "text": "\"Se não tiver recursos para oferecer uma ovelha, trará pela culpa do seu pecado duas rolinhas ou dois pombinhos ao Senhor: um como oferta pelo pecado e o outro como holocausto."
    },
    {
      "number": 8,
      "text": "Ele os trará ao sacerdote, que oferecerá primeiro o que for oferecido como sacrifício pelo pecado. E destroncará o pescoço da ave, sem arrancar-lhe a cabeça totalmente,"
    },
    {
      "number": 9,
      "text": "e aspergirá no lado do altar o sangue da oferta pelo pecado e deixará escorrer o restante do sangue na base do altar. É oferta pelo pecado."
    },
    {
      "number": 10,
      "text": "O sacerdote então oferecerá a outra ave como holocausto, de acordo com a forma prescrita, e fará propiciação em favor dele pelo pecado que cometeu, e ele será perdoado."
    },
    {
      "number": 11,
      "text": "\"Se, contudo, não tiver recursos para oferecer duas rolinhas ou dois pombinhos, trará como oferta pelo pecado um jarro da melhor farinha como oferta pelo pecado. Mas sobre ela não derramará óleo nem colocará incenso, porquanto é oferta pelo pecado."
    },
    {
      "number": 12,
      "text": "Ele a trará ao sacerdote, que apanhará um punhado dela como porção memorial e queimará essa porção no altar, em cima das ofertas dedicadas ao Senhor, preparadas no fogo. É oferta pelo pecado."
    },
    {
      "number": 13,
      "text": "Assim o sacerdote fará propiciação em favor dele por qualquer desses pecados que tiver cometido, e ele será perdoado. O restante da oferta pertence ao sacerdote, como no caso da oferta de cereal\"."
    },
    {
      "number": 14,
      "text": "O Senhor disse a Moisés:"
    },
    {
      "number": 15,
      "text": "\"Quando alguém cometer uma ofensa, pecando sem intenção em qualquer coisa consagrada ao Senhor, trará ao Senhor um carneiro do rebanho, sem defeito, avaliado em prata com base no peso padrão do santuário, como oferta pela culpa."
    },
    {
      "number": 16,
      "text": "Fará restituição pelo que deixou de fazer em relação às coisas consagradas, acrescentará um quinto do valor e o entregará ao sacerdote. Este fará propiciação por ele com o carneiro da oferta pela culpa, e ele será perdoado."
    },
    {
      "number": 17,
      "text": "\"Se alguém pecar, fazendo o que é proibido em qualquer dos mandamentos do Senhor, ainda que não o saiba, será culpado e sofrerá as conseqüências da sua iniqüidade."
    },
    {
      "number": 18,
      "text": "Do rebanho ele trará ao sacerdote um carneiro, sem defeito e devidamente avaliado, como oferta pela culpa. Assim o sacerdote fará propiciação em favor dele pelo erro que cometeu sem intenção, e ele será perdoado."
    },
    {
      "number": 19,
      "text": "É oferta pela culpa, pois com certeza tornou-se culpado perante o Senhor\"."
    }
  ]
}