{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 24
  },
  "verses": [
    {
      "number": 1,
      "text": "Oito dias depois Moisés convocou Arão e seus filhos e as autoridades de Israel."
    },
    {
      "number": 2,
      "text": "E disse a Arão: \"Traga um bezerro para a oferta pelo pecado e um carneiro para o holocausto, ambos sem defeito, e apresente-os ao Senhor."
    },
    {
      "number": 3,
      "text": "Depois diga aos israelitas: Tragam um bode para oferta pelo pecado, um bezerro e um cordeiro, ambos de um ano de idade e sem defeito, para holocausto;"
    },
    {
      "number": 4,
      "text": "e um boi e um carneiro para oferta de comunhão, para os sacrificar perante o Senhor, juntamente com a oferta de cereal amassada com óleo; pois hoje o Senhor aparecerá a vocês\"."
    },
    {
      "number": 5,
      "text": "Levaram então tudo o que Moisés determinou para a frente da Tenda do Encontro, e a comunidade inteira aproximou-se e ficou de pé perante o Senhor."
    },
    {
      "number": 6,
      "text": "Disse-lhes Moisés: \"Foi isso que o Senhor ordenou que façam, para que a glória do Senhor apareça a vocês\"."
    },
    {
      "number": 7,
      "text": "Disse Moisés a Arão: \"Venha até o altar e ofereça o seu sacrifício pelo pecado e o seu holocausto, e faça propiciação por você mesmo e pelo povo; ofereça o sacrifício pelo povo e faça propiciação por ele, conforme o Senhor ordenou\"."
    },
    {
      "number": 8,
      "text": "Arão foi até o altar e ofereceu o bezerro como sacrifício pelo pecado por si mesmo."
    },
    {
      "number": 9,
      "text": "Seus filhos levaram-lhe o sangue, e ele molhou o dedo no sangue e o pôs nas pontas do altar; então derramou o restante do sangue na base do altar,"
    },
    {
      "number": 10,
      "text": "onde queimou a gordura, os rins e o lóbulo do fígado da oferta pelo pecado, conforme o Senhor tinha ordenado a Moisés;"
    },
    {
      "number": 11,
      "text": "a carne e o couro, porém, queimou fora do acampamento."
    },
    {
      "number": 12,
      "text": "Depois sacrificou o holocausto. Seus filhos lhe entregaram o sangue, e ele o derramou nos lados do altar."
    },
    {
      "number": 13,
      "text": "Entregaram-lhe em seguida o holocausto pedaço por pedaço, inclusive a cabeça, e ele os queimou no altar."
    },
    {
      "number": 14,
      "text": "Lavou as vísceras e as pernas e as queimou em cima do holocausto sobre o altar."
    },
    {
      "number": 15,
      "text": "Depois Arão apresentou a oferta pelo povo. Pegou o bode para a oferta pelo pecado do povo e o ofereceu como sacrifício pelo pecado, como fizera com o primeiro."
    },
    {
      "number": 16,
      "text": "Apresentou o holocausto e ofereceu-o conforme fora prescrito."
    },
    {
      "number": 17,
      "text": "Também apresentou a oferta de cereal, pegou um punhado dela e a queimou no altar, além do holocausto da manhã."
    },
    {
      "number": 18,
      "text": "Matou o boi e o carneiro como sacrifício de comunhão pelo povo. Seus filhos levaram-lhe o sangue, e ele o derramou nos lados do altar."
    },
    {
      "number": 19,
      "text": "Mas as porções de gordura do boi e do carneiro, a cauda gorda, a gordura que cobre as vísceras, os rins e o lóbulo do fígado,"
    },
    {
      "number": 20,
      "text": "puseram em cima do peito; e Arão as queimou no altar."
    },
    {
      "number": 21,
      "text": "Em seguida, Arão moveu o peito e a coxa direita do animal perante o Senhor como gesto ritual de apresentação, conforme Moisés tinha ordenado."
    },
    {
      "number": 22,
      "text": "Depois Arão ergueu as mãos em direção ao povo e o abençoou. E, tendo oferecido o sacrifício pelo pecado, o holocausto e o sacrifício de comunhão, desceu."
    },
    {
      "number": 23,
      "text": "Assim Moisés e Arão entraram na Tenda do Encontro. Quando saíram, abençoaram o povo; e a glória do Senhor apareceu a todo o povo."
    },
    {
      "number": 24,
      "text": "Saiu fogo da presença do Senhor e consumiu o holocausto e as porções de gordura sobre o altar. E, quando todo o povo viu isso, gritou de alegria e prostrou-se rosto em terra."
    }
  ]
}