{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 27,
    "verses": 34
  },
  "verses": [
    {
      "number": 1,
      "text": "Disse também o SENHOR a Moisés:"
    },
    {
      "number": 2,
      "text": "\"Diga o seguinte aos israelitas: Se alguém fizer um voto especial, dedicando pessoas ao Senhor, faça-o conforme o devido valor;"
    },
    {
      "number": 3,
      "text": "atribua aos homens entre vinte e sessenta anos o valor de seiscentos gramas de prata, com base no peso padrão do santuário;"
    },
    {
      "number": 4,
      "text": "e, se for mulher, atribua-lhe o valor de trezentos e sessenta gramas."
    },
    {
      "number": 5,
      "text": "Se for alguém que tenha entre cinco e vinte anos, atribua aos homens o valor de duzentos e quarenta gramas e às mulheres o valor de cento e vinte gramas."
    },
    {
      "number": 6,
      "text": "Se for alguém que tenha entre um mês e cinco anos de idade, atribua aos meninos o valor de sessenta gramas de prata e às meninas o valor de trinta e seis gramas de prata."
    },
    {
      "number": 7,
      "text": "Se for alguém que tenha de sessenta anos para cima, atribua aos homens o valor de cento e oitenta gramas e às mulheres o valor de cento e vinte gramas."
    },
    {
      "number": 8,
      "text": "Se quem fizer o voto for pobre demais para pagar o valor especificado, apresentará a pessoa ao sacerdote, que estabelecerá o valor de acordo com as possibilidades do homem que fez o voto."
    },
    {
      "number": 9,
      "text": "\"Se o que ele prometeu mediante voto for um animal aceitável como oferta ao Senhor, um animal assim dado ao Senhor torna-se santo."
    },
    {
      "number": 10,
      "text": "Ele não poderá trocá-lo nem substituir um animal ruim por um bom, nem um animal bom por um ruim; caso troque um animal por outro, tanto o substituto quanto o substituído se tornarão santos."
    },
    {
      "number": 11,
      "text": "Se o que ele prometeu mediante voto for um animal impuro, não aceitável como oferta ao Senhor, o animal será apresentado ao sacerdote,"
    },
    {
      "number": 12,
      "text": "que o avaliará por suas qualidades. A avaliação do sacerdote determinará o valor do animal."
    },
    {
      "number": 13,
      "text": "Se o dono desejar resgatar o animal, terá que acrescentar um quinto ao seu valor."
    },
    {
      "number": 14,
      "text": "\"Se um homem consagrar a sua casa ao Senhor, o sacerdote avaliará a casa por suas qualidades. A avaliação do sacerdote determinará o valor da casa."
    },
    {
      "number": 15,
      "text": "Se o homem que consagrar a sua casa quiser resgatá-la, terá que acrescentar um quinto ao seu valor, e a casa voltará a ser sua."
    },
    {
      "number": 16,
      "text": "\"Se um homem consagrar ao Senhor parte das terras da sua família, sua avaliação será de acordo com a semeadura: seiscentos gramas de prata para cada barril de semente de cevada."
    },
    {
      "number": 17,
      "text": "Se consagrar a sua terra durante o ano do jubileu, o valor será integral."
    },
    {
      "number": 18,
      "text": "Mas, se a consagrar depois do Jubileu, o sacerdote calculará o valor de acordo com o número de anos que faltarem para o próximo ano do jubileu, e o valor será reduzido."
    },
    {
      "number": 19,
      "text": "Se o homem que consagrar a sua terra desejar resgatá-la, terá que acrescentar um quinto ao seu valor, e a terra voltará a ser sua."
    },
    {
      "number": 20,
      "text": "Mas se não a resgatar, ou se a tiver vendido, não poderá mais ser resgatada;"
    },
    {
      "number": 21,
      "text": "quando a terra for liberada no Jubileu, será santa, consagrada ao Senhor, e se tornará propriedade dos sacerdotes."
    },
    {
      "number": 22,
      "text": "\"Se um homem consagrar ao Senhor terras que tenha comprado, terras que não fazem parte da propriedade da sua família,"
    },
    {
      "number": 23,
      "text": "o sacerdote determinará o valor de acordo com o tempo que falta para o ano do jubileu; o homem pagará o valor no mesmo dia, consagrando-o ao Senhor."
    },
    {
      "number": 24,
      "text": "No ano do jubileu as terras serão devolvidas àquele de quem ele as comprou."
    },
    {
      "number": 25,
      "text": "Todos os valores serão calculados com base no peso padrão do santuário, que são doze gramas."
    },
    {
      "number": 26,
      "text": "\"Ninguém poderá consagrar a primeira cria de um animal, pois já pertence ao Senhor; seja cria de vaca, seja de cabra, seja de ovelha, pertence ao Senhor."
    },
    {
      "number": 27,
      "text": "Mas se for a cria de um animal impuro, poderá resgatá-la pelo valor estabelecido, acrescentando um quinto a esse valor. Se não for resgatada, será vendida pelo valor estabelecido."
    },
    {
      "number": 28,
      "text": "\"Todavia, nada que um homem possua e consagre ao Senhor, seja homem, seja animal, sejam terras de sua propriedade, poderá ser vendido ou resgatado; todas as coisas assim consagradas são santíssimas ao Senhor."
    },
    {
      "number": 29,
      "text": "\"Nenhuma pessoa consagrada para a destruição poderá ser resgatada; terá que ser executada."
    },
    {
      "number": 30,
      "text": "\"Todos os dízimos da terra, seja dos cereais, seja das frutas das árvores, pertencem ao Senhor; são consagrados ao Senhor."
    },
    {
      "number": 31,
      "text": "Se um homem desejar resgatar parte do seu dízimo, terá que acrescentar um quinto ao seu valor."
    },
    {
      "number": 32,
      "text": "O dízimo dos seus rebanhos, um de cada dez animais que passem debaixo da vara do pastor, será consagrado ao Senhor."
    },
    {
      "number": 33,
      "text": "O dono não poderá retirar os bons dentre os ruins, nem fazer qualquer troca. Se fizer alguma troca, tanto o animal quanto o substituto se tornarão consagrados e não poderão ser resgatados\"."
    },
    {
      "number": 34,
      "text": "São esses os mandamentos que o Senhor ordenou a Moisés no monte Sinai para os israelitas."
    }
  ]
}