{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 15,
    "verses": 33
  },
  "verses": [
    {
      "number": 1,
      "text": "O Senhor disse a Moisés e a Arão:"
    },
    {
      "number": 2,
      "text": "\"Digam o seguinte aos israelitas: Quando um homem tiver um fluxo que sai do corpo, o fluxo é impuro."
    },
    {
      "number": 3,
      "text": "Ele ficará impuro por causa do seu fluxo, quer continue, quer fique retido."
    },
    {
      "number": 4,
      "text": "\"A cama em que um homem com fluxo se deitar ficará impura, e qualquer coisa em que se sentar ficará impura."
    },
    {
      "number": 5,
      "text": "Quem tocar na cama dele, lavará as suas roupas e se banhará com água, e ficará impuro até à tarde."
    },
    {
      "number": 6,
      "text": "Todo aquele que se sentar sobre qualquer coisa na qual esse homem se sentou, lavará suas roupas e se banhará com água, e estará impuro até à tarde."
    },
    {
      "number": 7,
      "text": "\"Quem tocar no homem que tiver um fluxo lavará as suas roupas e se banhará com água, e ficará impuro até à tarde."
    },
    {
      "number": 8,
      "text": "\"Se o homem cuspir em alguém que está puro, este lavará as suas roupas e se banhará com água, e ficará impuro até à tarde."
    },
    {
      "number": 9,
      "text": "Tudo aquilo em que o homem se sentar quando montar um animal estará impuro,"
    },
    {
      "number": 10,
      "text": "e todo aquele que tocar em qualquer coisa que tenha estado debaixo dele ficará impuro até à tarde; quem pegar essas coisas lavará as suas roupas e se banhará com água, e ficará impuro até à tarde."
    },
    {
      "number": 11,
      "text": "\"Qualquer pessoa em quem o homem com fluxo tocar sem lavar as mãos, lavará as suas roupas e se banhará com água, e ficará impura até à tarde."
    },
    {
      "number": 12,
      "text": "\"A vasilha de barro na qual ele tocar será quebrada; se tocar numa vasilha de madeira, ela será lavada."
    },
    {
      "number": 13,
      "text": "\"Quando um homem sarar de seu fluxo, contará sete dias para a sua purificação; lavará as suas roupas e se banhará em água corrente, e ficará puro."
    },
    {
      "number": 14,
      "text": "No oitavo dia pegará duas rolinhas ou dois pombinhos e irá perante o Senhor, à entrada da Tenda do Encontro, e os dará ao sacerdote."
    },
    {
      "number": 15,
      "text": "O sacerdote os sacrificará, um como oferta pelo pecado e o outro como holocausto, e assim fará propiciação perante o Senhor em favor do homem por causa do fluxo."
    },
    {
      "number": 16,
      "text": "\"Quando de um homem sair o sêmen, banhará todo o seu corpo com água, e ficará impuro até à tarde."
    },
    {
      "number": 17,
      "text": "Qualquer peça de roupa ou de couro em que houver sêmen será lavada com água, e ficará impura até à tarde."
    },
    {
      "number": 18,
      "text": "\"Quando um homem se deitar com uma mulher e lhe sair o sêmen, ambos terão que se banhar com água, e estarão impuros até à tarde."
    },
    {
      "number": 19,
      "text": "\"Quando uma mulher tiver fluxo de sangue que sai do corpo, a impureza da sua menstruação durará sete dias, e quem nela tocar ficará impuro até à tarde."
    },
    {
      "number": 20,
      "text": "\"Tudo sobre o que ela se deitar durante a sua menstruação ficará impuro, e tudo sobre o que ela se sentar ficará impuro."
    },
    {
      "number": 21,
      "text": "Todo aquele que tocar em sua cama lavará as suas roupas e se banhará com água, e ficará impuro até à tarde."
    },
    {
      "number": 22,
      "text": "Quem tocar em alguma coisa sobre a qual ela se sentar lavará as suas roupas e se banhará com água, e estará impuro até à tarde."
    },
    {
      "number": 23,
      "text": "Quer seja a cama, quer seja qualquer coisa sobre a qual ela esteve sentada, quando alguém nisso tocar estará impuro até à tarde."
    },
    {
      "number": 24,
      "text": "\"Se um homem se deitar com ela e a menstruação dela nele tocar, estará impuro por sete dias; qualquer cama sobre a qual ele se deitar estará impura."
    },
    {
      "number": 25,
      "text": "\"Quando uma mulher tiver um fluxo de sangue por muitos dias fora da sua menstruação normal, ou um fluxo que continue além desse período, ela ficará impura enquanto durar o corrimento, como nos dias da sua menstruação."
    },
    {
      "number": 26,
      "text": "Qualquer cama em que ela se deitar enquanto continuar o seu fluxo estará impura, como acontece com a sua cama durante a sua menstruação, e tudo sobre o que ela se sentar estará impuro, como durante a sua menstruação."
    },
    {
      "number": 27,
      "text": "Quem tocar em alguma dessas coisas ficará impuro; lavará as suas roupas e se banhará com água, e ficará impuro até à tarde."
    },
    {
      "number": 28,
      "text": "\"Quando sarar do seu fluxo, contará sete dias, e depois disso estará pura."
    },
    {
      "number": 29,
      "text": "No oitavo dia pegará duas rolinhas ou dois pombinhos e os levará ao sacerdote, à entrada da Tenda do Encontro."
    },
    {
      "number": 30,
      "text": "O sacerdote sacrificará um como oferta pelo pecado e o outro como holocausto, e assim fará propiciação em favor dela, perante o Senhor, devido à impureza do seu fluxo."
    },
    {
      "number": 31,
      "text": "\"Mantenham os israelitas separados das coisas que os tornam impuros, para que não morram por contaminar com sua impureza o meu tabernáculo, que está entre eles\"."
    },
    {
      "number": 32,
      "text": "Essa é a regulamentação acerca do homem que tem fluxo e daquele de quem sai o sêmen, tornando-se impuro,"
    },
    {
      "number": 33,
      "text": "da mulher em sua menstruação, do homem ou da mulher que têm fluxo e do homem que se deita com uma mulher que está impura."
    }
  ]
}