{
  "book": {
    "abbrev": {
      "pt": "ed",
      "en": "ezr"
    },
    "name": "Esdras",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois que foram feitas essas coisas, os líderes vieram dizer-me: \"O povo de Israel, inclusive os sacerdotes e os levitas, não se mantiveram separados dos povos vizinhos e suas práticas repugnantes, como as dos cananeus, dos hititas, dos ferezeus, dos jebuseus, dos amonitas, dos moabitas, dos egípcios e dos amorreus."
    },
    {
      "number": 2,
      "text": "Eles e seus filhos se casaram com mulheres daqueles povos e com eles misturaram a descendência santa. E os líderes e os oficiais estão à frente nessa atitude infiel! \""
    },
    {
      "number": 3,
      "text": "Quando ouvi isso, rasguei a minha túnica e o meu manto, arranquei os cabelos da cabeça e da barba e me sentei estarrecido!"
    },
    {
      "number": 4,
      "text": "Então todos os que tremiam diante das palavras do Deus de Israel reuniram-se ao meu redor por causa da infidelidade dos exilados. E eu fiquei sentado ali, estarrecido, até o sacrifício da tarde."
    },
    {
      "number": 5,
      "text": "Então, na hora do sacrifício da tarde, eu saí do meu abatimento, com a túnica e o manto rasgados, e caí de joelhos com as mãos estendidas para o Senhor, para o meu Deus,"
    },
    {
      "number": 6,
      "text": "e orei: Meu Deus, estou por demais envergonhado e humilhado para levantar o rosto diante de ti, meu Deus, porque os nossos pecados cobrem as nossas cabeças e a nossa culpa sobe até aos céus."
    },
    {
      "number": 7,
      "text": "Desde os dias dos nossos antepassados até agora, a nossa culpa tem sido grande. Por causa dos nossos pecados, nós, os nossos reis e os nossos sacerdotes temos sido entregues à espada e ao cativeiro, ao despojo e à humilhação nas mãos de reis estrangeiros, como acontece hoje."
    },
    {
      "number": 8,
      "text": "Mas agora, por um breve momento, o Senhor nosso Deus foi misericordioso, deixando-nos um remanescente e dando-nos um lugar seguro em seu santuário, e dessa maneira o nosso Deus ilumina os nossos olhos e nos dá um pequeno alívio em nossa escravidão."
    },
    {
      "number": 9,
      "text": "Somos escravos, mas o nosso Deus não nos abandonou na escravidão. Ele tem sido bondoso para conosco diante dos reis da Pérsia: Ele nos deu vida nova para reconstruir o templo do nosso Deus e levantar suas ruínas, e nos deu um muro de proteção em Judá e em Jerusalém."
    },
    {
      "number": 10,
      "text": "Mas agora, ó nosso Deus, o que podemos dizer depois disto? Pois nós abandonamos os mandamentos que"
    },
    {
      "number": 11,
      "text": "nos deste por meio dos teus servos, os profetas, quando disseste: \"A terra que vocês estão conquistando está contaminada pelas práticas repugnantes de seus povos. Com essas práticas eles encheram de impureza toda essa terra."
    },
    {
      "number": 12,
      "text": "Por isso, não dêem as suas filhas em casamento aos filhos deles, nem aceitem as filhas deles para os filhos de vocês. Nunca procurem o bem-estar e a prosperidade desses povos, para que vocês sejam fortes e desfrutem os bons produtos da terra e a deixem para os seus filhos como herança eterna\"."
    },
    {
      "number": 13,
      "text": "Depois de tudo o que nos aconteceu por causa de nossas más obras e por causa de nossa grande culpa, apesar de que, ó Deus, tu nos puniste menos do que os nossos pecados mereciam e ainda nos deste um remanescente como este,"
    },
    {
      "number": 14,
      "text": "como podemos voltar a quebrar os teus mandamentos e a realizar casamentos mistos com esses povos de práticas repugnantes? Como não ficarias irado conosco, não nos destruirias, e não nos deixarias sem remanescente ou sobrevivente algum?"
    },
    {
      "number": 15,
      "text": "Ó Senhor, Deus de Israel, tu és justo! E até hoje nos deixaste sobreviver como um remanescente. Aqui estamos diante de ti com a nossa culpa, embora saibamos que por causa dela nenhum de nós pode permanecer na tua presença."
    }
  ]
}