{
  "book": {
    "abbrev": {
      "pt": "hc",
      "en": "hk"
    },
    "name": "Habacuque",
    "author": "Habacuque",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 19
  },
  "verses": [
    {
      "number": 1,
      "text": "Oração do profeta Habacuque. Uma confissão."
    },
    {
      "number": 2,
      "text": "Senhor, ouvi falar da tua fama; temo diante dos teus atos, Senhor. Realiza de novo, em nossa época, as mesmas obras, faze-as conhecidas em nosso tempo; em tua ira, lembra-te da misericórdia."
    },
    {
      "number": 3,
      "text": "Deus veio de Temã, o Santo veio do monte Parã. Pausa Sua glória cobriu os céus e seu louvor encheu a terra."
    },
    {
      "number": 4,
      "text": "Seu esplendor era como a luz do sol; raios lampejavam de sua mão, onde se escondia o seu poder."
    },
    {
      "number": 5,
      "text": "Pragas iam adiante dele; doenças terríveis seguiam os seus passos."
    },
    {
      "number": 6,
      "text": "Ele parou, e a terra tremeu; olhou, e fez estremecer as nações. Montes antigos se desmancharam; colinas antiqüíssimas se desfizeram. Os caminhos dele são eternos."
    },
    {
      "number": 7,
      "text": "Vi a aflição das tendas de Cuchã; tremiam as cortinas das tendas de Midiã."
    },
    {
      "number": 8,
      "text": "Era com os rios que estavas irado, Senhor? Era contra os riachos o teu furor? Foi contra o mar que a tua fúria transbordou quando cavalgaste com os teus cavalos e com os teus carros vitoriosos?"
    },
    {
      "number": 9,
      "text": "Preparaste o teu arco; pediste muitas flechas. Pausa Fendeste a terra com rios;"
    },
    {
      "number": 10,
      "text": "os montes te viram e se contorceram. Torrentes de água desceram com violência; o abismo estrondou erguendo as suas ondas."
    },
    {
      "number": 11,
      "text": "O sol e lua pararam em suas moradas, diante do reflexo de tuas flechas voadoras, diante do lampejo da tua lança reluzente."
    },
    {
      "number": 12,
      "text": "Com ira andaste a passos largos por toda a terra e com indignação pisoteaste as nações."
    },
    {
      "number": 13,
      "text": "Saíste para salvar o teu povo, para libertar o teu ungido. Esmagaste o líder da nação ímpia, tu o desnudaste da cabeça aos pés. Pausa"
    },
    {
      "number": 14,
      "text": "Com as suas próprias flechas lhe atravessaste a cabeça, quando os seus guerreiros saíram como um furacão para nos espalhar, com maldoso prazer, como se estivessem para devorar o necessitado em seu esconderijo."
    },
    {
      "number": 15,
      "text": "Pisaste o mar com teus cavalos, agitando as grandes águas."
    },
    {
      "number": 16,
      "text": "Ouvi isso, e o meu íntimo estremeceu, meus lábios tremeram; os meus ossos desfaleceram; minhas pernas vacilavam. Tranqüilo esperarei o dia da desgraça que virá sobre o povo que nos ataca."
    },
    {
      "number": 17,
      "text": "Mesmo não florescendo a figueira, não havendo uvas nas videiras; mesmo falhando a safra de azeitonas, não havendo produção de alimento nas lavouras, nem ovelhas no curral nem bois nos estábulos,"
    },
    {
      "number": 18,
      "text": "ainda assim eu exultarei no Senhor e me alegrarei no Deus da minha salvação."
    },
    {
      "number": 19,
      "text": "O Senhor Soberano é a minha força; ele faz os meus pés como os do cervo; ele me habilita a andar em lugares altos. Para o mestre de música. Para os meus instrumentos de cordas."
    }
  ]
}