{
  "book": {
    "abbrev": {
      "pt": "1ts",
      "en": "1ts"
    },
    "name": "1ª Tessalonicenses",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 13
  },
  "verses": [
    {
      "number": 1,
      "text": "Por isso, quando não pudemos mais suportar, achamos por bem permanecer sozinhos em Atenas"
    },
    {
      "number": 2,
      "text": "e, assim, enviamos Timóteo, nosso irmão e cooperador de Deus no evangelho de Cristo, para fortalecê-los e dar-lhes ânimo na fé,"
    },
    {
      "number": 3,
      "text": "para que ninguém seja abalado por essas tribulações. Vocês sabem muito bem que fomos designados para isso."
    },
    {
      "number": 4,
      "text": "Quando estávamos com vocês, já lhes dizíamos que seríamos perseguidos, o que realmente aconteceu, como vocês sabem."
    },
    {
      "number": 5,
      "text": "Por essa razão, não suportando mais, enviei Timóteo para saber a respeito da fé que vocês têm, a fim de que o tentador não os seduzisse, tornando inútil o nosso esforço."
    },
    {
      "number": 6,
      "text": "Agora, porém, Timóteo acaba de chegar da parte de vocês, dando-nos boas notícias a respeito da fé e do amor que vocês têm. Ele nos falou que vocês sempre guardam boas recordações de nós, desejando ver-nos, assim como nós queremos vê-los."
    },
    {
      "number": 7,
      "text": "Por isso, irmãos, em toda a nossa necessidade e tribulação temos bom ânimo a seu respeito, por sabermos da sua fé;"
    },
    {
      "number": 8,
      "text": "pois agora vivemos, visto que vocês estão firmes no Senhor."
    },
    {
      "number": 9,
      "text": "Como podemos ser suficientemente gratos a Deus por vocês, por toda a alegria que temos diante dele por causa de vocês?"
    },
    {
      "number": 10,
      "text": "Noite e dia com perseverança oramos para que possamos vê-los pessoalmente e suprir o que falta à sua fé."
    },
    {
      "number": 11,
      "text": "Que o próprio Deus, nosso Pai, e nosso Senhor Jesus preparem o nosso caminho até vocês."
    },
    {
      "number": 12,
      "text": "Que o Senhor faça crescer e transbordar o amor que vocês têm uns para com os outros e para com todos, a exemplo do nosso amor por vocês."
    },
    {
      "number": 13,
      "text": "Que ele fortaleça os seus corações para serem irrepreensíveis em santidade diante de nosso Deus e Pai, na vinda de nosso Senhor Jesus com todos os seus santos."
    }
  ]
}