{
  "book": {
    "abbrev": {
      "pt": "1ts",
      "en": "1ts"
    },
    "name": "1ª Tessalonicenses",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 10
  },
  "verses": [
    {
      "number": 1,
      "text": "Paulo, Silvano e Timóteo, à igreja dos tessalonicenses, em Deus Pai e no Senhor Jesus Cristo: A vocês, graça e paz da parte de Deus e de nosso Senhor Jesus Cristo."
    },
    {
      "number": 2,
      "text": "Sempre damos graças a Deus por todos vocês, mencionando-os em nossas orações."
    },
    {
      "number": 3,
      "text": "Lembramos continuamente, diante de nosso Deus e Pai, o que vocês têm demonstrado: o trabalho que resulta da fé, o esforço motivado pelo amor e a perseverança proveniente da esperança em nosso Senhor Jesus Cristo."
    },
    {
      "number": 4,
      "text": "Sabemos, irmãos, amados de Deus, que ele os escolheu"
    },
    {
      "number": 5,
      "text": "porque o nosso evangelho não chegou a vocês somente em palavra, mas também em poder, no Espírito Santo e em plena convicção. Vocês sabem como procedemos entre vocês, em seu favor."
    },
    {
      "number": 6,
      "text": "De fato, vocês se tornaram nossos imitadores e do Senhor; apesar de muito sofrimento, receberam a palavra com alegria que vem do Espírito Santo."
    },
    {
      "number": 7,
      "text": "E, assim, tornaram-se modelo para todos os crentes que estão na Macedônia e na Acaia."
    },
    {
      "number": 8,
      "text": "Porque, partindo de vocês, propagou-se a mensagem do Senhor na Macedônia e na Acaia. Não somente isso, mas também por toda parte tornou-se conhecida a fé que vocês têm em Deus. O resultado é que não temos necessidade de dizer mais nada sobre isso,"
    },
    {
      "number": 9,
      "text": "pois eles mesmos relatam de que maneira vocês nos receberam, como se voltaram para Deus, deixando os ídolos a fim de servir ao Deus vivo e verdadeiro,"
    },
    {
      "number": 10,
      "text": "e esperar dos céus a seu Filho, a quem ressuscitou dos mortos: Jesus, que nos livra da ira que há de vir."
    }
  ]
}