{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Se um homem se divorciar de sua mulher, e, se ela, depois de deixá-lo, casar-se com outro homem, poderá o primeiro marido voltar para ela? Não seria a terra totalmente contaminada? Mas você tem se prostituído com muitos amantes e, agora, quer voltar para mim? \", pergunta o Senhor."
    },
    {
      "number": 2,
      "text": "\"Olhe para o campo e veja: Há algum lugar onde você não foi desonrada? À beira do caminho você se assentou à espera de amantes, assentou-se como um nômade no deserto. Você contaminou a terra com sua prostituição e impiedade."
    },
    {
      "number": 3,
      "text": "Por isso as chuvas foram retidas, e não veio chuva na primavera. Mas você, apresentando-se declaradamente como prostituta, recusa-se a corar de vergonha."
    },
    {
      "number": 4,
      "text": "Você não acabou de me chamar: ‘Meu pai, amigo da minha juventude,"
    },
    {
      "number": 5,
      "text": "ficarás irado para sempre? Teu ressentimento permanecerá até o fim? ’ É assim que você fala, mas faz todo o mal que pode. \""
    },
    {
      "number": 6,
      "text": "Durante o reinado do rei Josias, o Senhor me disse: \"Você viu o que fez Israel, a infiel? Subiu todo monte elevado e foi para debaixo de toda árvore verdejante para prostituir-se."
    },
    {
      "number": 7,
      "text": "Depois de ter feito tudo isso, pensei que ela voltaria para mim, mas não voltou. E a sua irmã traidora, Judá, viu essas coisas."
    },
    {
      "number": 8,
      "text": "Viu também que dei à infiel Israel uma certidão de divórcio e a mandei embora, por causa de todos os seus adultérios. Entretanto, a sua irmã Judá, a traidora, e também se prostituiu, sem temor algum."
    },
    {
      "number": 9,
      "text": "E por ter feito pouco caso da imoralidade, Judá contaminou a terra, cometendo adultério com ídolos de pedra e madeira."
    },
    {
      "number": 10,
      "text": "Apesar de tudo isso, sua irmã Judá, a traidora, não voltou para mim todo o coração, mas sim com fingimento\", declara o Senhor."
    },
    {
      "number": 11,
      "text": "O Senhor me disse: \"Israel, a infiel, é melhor do que Judá, a traidora."
    },
    {
      "number": 12,
      "text": "Vá e proclame esta mensagem para os lados do norte: \" ‘Volte, ó infiel Israel’, declara o Senhor, ‘Não mais franzirei a testa cheio de ira contra vocês, pois eu sou fiel’, declara o Senhor, ‘Não ficarei irado para sempre."
    },
    {
      "number": 13,
      "text": "Mas reconheça o seu pecado: você se rebelou contra o Senhor, o seu Deus, e ofereceu os seus favores a deuses estranhos, debaixo de toda árvore verdejante, e não me obedeceu’ \", declara o Senhor."
    },
    {
      "number": 14,
      "text": "\"Voltem, filhos rebeldes! Pois eu sou o senhor de vocês\", declara o Senhor. \"Tomarei vocês, um de cada cidade e dois de cada clã, e os trarei de volta a Sião."
    },
    {
      "number": 15,
      "text": "Então eu lhes darei governantes conforme a minha vontade, que os dirigirão com sabedoria e com entendimento."
    },
    {
      "number": 16,
      "text": "Quando vocês aumentarem e se multiplicarem na sua terra naqueles dias\", declara o Senhor, \"não dirão mais: ‘A arca da aliança do Senhor’. Não pensarão mais nisso nem se lembrarão dela; não sentirão sua falta nem será feita outra arca."
    },
    {
      "number": 17,
      "text": "Naquela época, chamarão Jerusalém ‘O Trono do Senhor’, e todas as nações se reunirão para honrar o nome do Senhor em Jerusalém. Não mais viverão segundo a obstinação de seus corações para fazer o mal."
    },
    {
      "number": 18,
      "text": "Naqueles dias a comunidade de Judá caminhará com a comunidade de Israel, e juntas voltarão do norte para a terra que dei como herança aos seus antepassados. \""
    },
    {
      "number": 19,
      "text": "\"Eu mesmo disse: \"Com que alegria eu a trataria como se tratam filhos e lhe daria uma terra aprazível, a mais bela herança entre as nações. Pensei que você me chamaria de ‘Pai’ e que não deixaria de seguir-me."
    },
    {
      "number": 20,
      "text": "Mas, como a mulher que trai o marido, assim vocês têm sido infiéis comigo, ó comunidade de Israel\", declara o Senhor."
    },
    {
      "number": 21,
      "text": "Ouve-se um choro no campo, o pranto de súplica dos israelitas, porque perverteram os seus caminhos e esqueceram o Senhor, o seu Deus."
    },
    {
      "number": 22,
      "text": "\"Voltem, filhos rebeldes! Eu os curarei da sua rebeldia. \"Sim! Nós viremos a ti, pois tu és o Senhor, o nosso Deus."
    },
    {
      "number": 23,
      "text": "De fato, a agitação idólatra nas colinas e o murmúrio nos montes é um engano. No Senhor, no nosso Deus, está a salvação de Israel."
    },
    {
      "number": 24,
      "text": "Desde a nossa juventude, Baal, o deus da vergonha, tem consumido o fruto do trabalho dos nossos antepassados: as ovelhas, os bois, os seus filhos e as suas filhas."
    },
    {
      "number": 25,
      "text": "Seja a vergonha a nossa cama e a desonra, o nosso cobertor. Pecamos contra o Senhor, o nosso Deus, tanto nós como os nossos antepassados, desde a nossa juventude até ao dia de hoje; e não temos obedecido ao Senhor, ao nosso Deus. \""
    }
  ]
}