{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 41,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "No sétimo mês, Ismael, filho de Netanias, filho de Elisama, que era de sangue real e tinha sido um dos oficiais do rei, foi até Gedalias, filho de Aicam, em Mispá, levando consigo dez homens. Enquanto comiam juntos,"
    },
    {
      "number": 2,
      "text": "Ismael, filho de Netanias, e os dez homens que estavam com ele se levantaram e feriram à espada Gedalias, filho de Aicam, neto de Safã, matando aquele que o rei da Babilônia tinha nomeado governador de Judá."
    },
    {
      "number": 3,
      "text": "Ismael também matou todos os judeus que estavam com Gedalias em Mispá, bem como os soldados babilônios que ali estavam."
    },
    {
      "number": 4,
      "text": "No dia seguinte ao assassinato de Gedalias, antes que alguém o soubesse,"
    },
    {
      "number": 5,
      "text": "oitenta homens que haviam rapado a barba, rasgado suas roupas e feito cortes no corpo, vieram de Siquém, de Siló e de Samaria, trazendo ofertas de cereal e incenso para oferecer no templo do Senhor."
    },
    {
      "number": 6,
      "text": "Ismael, filho de Netanias, saiu de Mispá para encontrá-los, chorando enquanto caminhava. Quando os encontrou, disse: \"Venham até onde se encontra Gedalias, filho de Aicam\"."
    },
    {
      "number": 7,
      "text": "Quando entraram na cidade, Ismael, filho de Netanias, e os homens que estavam com ele os mataram e os atiraram numa cisterna."
    },
    {
      "number": 8,
      "text": "Mas dez deles disseram a Ismael: \"Não nos mate! Temos trigo e cevada, azeite e mel, escondidos num campo\". Então ele os deixou em paz e não os matou com os demais."
    },
    {
      "number": 9,
      "text": "A cisterna na qual ele jogou os corpos dos homens que havia matado, juntamente com o de Gedalias, tinha sido cavada pelo rei Asa para defender-se de Baasa, rei de Israel. Ismael, filho de Netanias, encheu-a com os mortos."
    },
    {
      "number": 10,
      "text": "Ismael tomou como prisioneiros todo o restante do povo que estava em Mispá, inclusive as filhas do rei, sobre os quais Nebuzaradã, o comandante da guarda imperial, havia nomeado Gedalias, filho de Aicam, governador. Ismael, filho de Netanias, levou-os como prisioneiros e partiu para o território de Amom."
    },
    {
      "number": 11,
      "text": "Quando Joanã, filho de Careá, e todos os comandantes do exército, que com ele estavam, souberam do crime que Ismael, filho de Netanias, tinha cometido,"
    },
    {
      "number": 12,
      "text": "convocaram todos os seus soldados para lutar contra ele. Eles o alcançaram perto do grande açude de Gibeom."
    },
    {
      "number": 13,
      "text": "Quando todo o povo, que Ismael tinha levado como prisioneiro, viu Joanã, filho de Careá, e os comandantes do exército que estavam com ele, alegrou-se."
    },
    {
      "number": 14,
      "text": "Todo o povo que Ismael tinha levado como prisioneiro de Mispá se voltou e passou para o lado de Joanã, filho de Careá."
    },
    {
      "number": 15,
      "text": "Mas Ismael, filho de Netanias, e oito de seus homens escaparam de Joanã e fugiram para o território de Amom"
    },
    {
      "number": 16,
      "text": "Então, Joanã, filho de Careá, e todos os comandantes do exército que com ele estavam levaram todos os que tinham restado em Mispá, os quais ele tinha resgatado de Ismael, filho de Netanias, depois que este havia assassinado Gedalias, filho de Aicam: os soldados, as mulheres, as crianças e os oficiais do palácio real, que ele tinha trazido de Gibeom."
    },
    {
      "number": 17,
      "text": "E eles prosseguiram, parando em Gerute-Quimã, perto de Belém, a caminho do Egito,"
    },
    {
      "number": 18,
      "text": "Queriam escapar dos babilônios. Estavam com medo porque Ismael, filho de Netanias, tinha matado Gedalias, filho de Aicam, a quem o rei da Babilônia nomeara governador de Judá."
    }
  ]
}