{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 30,
    "verses": 24
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta é a palavra que veio a Jeremias da parte do Senhor:"
    },
    {
      "number": 2,
      "text": "\"Assim diz o Senhor, o Deus de Israel: ‘Escreva num livro todas as palavras que eu lhe falei."
    },
    {
      "number": 3,
      "text": "Certamente vêm os dias’, diz o Senhor, ‘em que mudarei a sorte do meu povo, Israel e Judá, e os farei retornar à terra que dei aos seus antepassados, e eles a possuirão’, declara o Senhor\"."
    },
    {
      "number": 4,
      "text": "Estas são as palavras que o Senhor falou acerca de Israel e de Judá:"
    },
    {
      "number": 5,
      "text": "\"Assim diz o Senhor: \" ‘Ouvem-se gritos de pânico, de pavor e não de paz."
    },
    {
      "number": 6,
      "text": "Pergunte e veja: Pode um homem dar à luz? Por que vejo, então, todos os homens com as mãos no estômago, como uma mulher em trabalho de parto? Por que estão pálidos todos os rostos?"
    },
    {
      "number": 7,
      "text": "Como será terrível aquele dia! Sem comparação! Será tempo de angústia para Jacó; mas ele será salvo."
    },
    {
      "number": 8,
      "text": "\" ‘Naquele dia’, declara o Senhor dos Exércitos, ‘quebrarei o jugo que está sobre o pescoço deles e arrebentarei as suas correntes; não mais serão escravizados pelos estrangeiros."
    },
    {
      "number": 9,
      "text": "Servirão ao Senhor, ao seu Deus, e a Davi, seu rei, que darei a eles."
    },
    {
      "number": 10,
      "text": "\" ‘Por isso, não tema Jacó, meu servo! Não fique assustado, ó Israel! ’, declara o Senhor. ‘Eu o salvarei de um lugar distante, e os seus descendentes, da terra do seu exílio. Jacó voltará e ficará em paz e em segurança; ninguém o inquietará."
    },
    {
      "number": 11,
      "text": "Porque eu estou com você e o salvarei’, diz o Senhor. ‘Destruirei completamente todas as nações entre as quais eu o dispersei; mas a você não destruirei completamente. Eu o disciplinarei, como você merece. Não o deixarei impune. ’"
    },
    {
      "number": 12,
      "text": "\"Assim diz o Senhor: \" ‘Seu ferimento é grave, sua ferida, incurável."
    },
    {
      "number": 13,
      "text": "Não há quem defenda a sua causa; não há remédio para a sua ferida, que não cicatriza."
    },
    {
      "number": 14,
      "text": "Todos os seus amantes esqueceram-se de você; eles não se importam com você. Eu a golpeei como faz um inimigo; dei-lhe um castigo cruel, porque é grande a sua iniqüidade e numerosos são os seus pecados."
    },
    {
      "number": 15,
      "text": "Por que você grita por causa do seu ferimento, por sua ferida incurável? Fiz essas coisas a você porque é grande a sua iniqüidade e numerosos são os seus pecados."
    },
    {
      "number": 16,
      "text": "\" ‘Mas todos os que a devoram serão devorados; todos os seus adversários irão para o exílio. Aqueles que a saqueiam serão saqueados; eu despojarei todos os que a despojam."
    },
    {
      "number": 17,
      "text": "Farei cicatrizar o seu ferimento e curarei as suas feridas’, declara o Senhor, ‘porque a você, Sião, chamam de rejeitada, aquela por quem ninguém se importa’."
    },
    {
      "number": 18,
      "text": "\"Assim diz o Senhor: \" ‘Mudarei a sorte das tendas de Jacó e terei compaixão das suas moradas. A cidade será reconstruída sobre as suas ruínas e o palácio no seu devido lugar."
    },
    {
      "number": 19,
      "text": "Deles virão ações de graça e o som de regozijo. Eu os farei aumentar e eles não diminuirão; eu os honrarei e eles não serão desprezados."
    },
    {
      "number": 20,
      "text": "Seus filhos serão como nos dias do passado, e a sua comunidade será firmada diante de mim; castigarei todos aqueles que os oprimem."
    },
    {
      "number": 21,
      "text": "Seu líder será um dentre eles; seu governante virá do meio deles. Eu o trarei para perto e ele se aproximará de mim; pois quem se arriscaria a aproximar-se de mim? ’, pergunta o Senhor."
    },
    {
      "number": 22,
      "text": "Por isso vocês serão o meu povo, e eu serei o seu Deus’ \"."
    },
    {
      "number": 23,
      "text": "Vejam, a tempestade do Senhor! Sua fúria está a solta! Um vendaval vem sobre a cabeça dos ímpios."
    },
    {
      "number": 24,
      "text": "A ira do Senhor não se afastará até que ele tenha completado os seus propósitos. Em dias vindouros vocês compreenderão isso."
    }
  ]
}