{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 30
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Fuja para um lugar seguro, povo de Benjamim! Fuja de Jerusalém! Toquem a trombeta em Tecoa! Ponham sinal em Bete-Haquerém! Porque já se vê a desgraça que vem do Norte, uma terrível destruição!"
    },
    {
      "number": 2,
      "text": "Destruirei a cidade de Sião; você é como uma bela pastagem,"
    },
    {
      "number": 3,
      "text": "para onde os pastores vêm com os seus rebanhos; armam as suas tendas ao redor dela e apascentam, cada um no seu lugar."
    },
    {
      "number": 4,
      "text": "\"Preparem-se para enfrentá-la na batalha! Vamos, ataquemos ao meio-dia! Ai de nós! O dia declina e as sombras da tarde já se estendem."
    },
    {
      "number": 5,
      "text": "Vamos, ataquemos de noite! Destruamos as suas fortalezas! \""
    },
    {
      "number": 6,
      "text": "Assim diz o Senhor dos Exércitos: \"Derrubem as árvores e construam rampas de cerco contra Jerusalém. Ó cidade da falsidade! Ela está cheia de opressão."
    },
    {
      "number": 7,
      "text": "Assim como um poço produz água, também ela produz sua maldade. Violência! Destruição! É o que se ouve dentro dela; doenças e feridas estão sempre diante de mim."
    },
    {
      "number": 8,
      "text": "Ouça a minha advertência, ó Jerusalém! Do contrário eu me afastarei inteiramente de você e farei de você uma desolação, uma terra desabitada\"."
    },
    {
      "number": 9,
      "text": "Assim diz o Senhor dos Exércitos: \"Rebusque-se o remanescente de Israel tão completamente, como se faz com uma videira, como faz quem colhe uvas: repassa os ramos cacho por cacho\"."
    },
    {
      "number": 10,
      "text": "A quem posso eu falar ou advertir? Quem me escutará? Os ouvidos deles são obstinados, e eles não podem ouvir. A palavra do Senhor é para eles desprezível, não encontram nela motivo de prazer."
    },
    {
      "number": 11,
      "text": "Mas a ira do Senhor dentro de mim transborda, já não posso retê-la. \"Derrama-a sobre as crianças na rua e sobre os jovens reunidos em grupos; pois eles também serão pegos juntos com os maridos e as mulheres, os velhos e os de idade bem avançada."
    },
    {
      "number": 12,
      "text": "As casas deles serão entregues a outros, juntamente com os seus campos e as suas mulheres, quando eu estender a minha mão contra os que vivem nesta terra\", declara o Senhor."
    },
    {
      "number": 13,
      "text": "\"Desde o menor até o maior, todos são gananciosos; profetas e sacerdotes igualmente, todos praticam o engano."
    },
    {
      "number": 14,
      "text": "Eles tratam da ferida do meu povo como se não fosse grave. ‘Paz, paz’, dizem, quando não há paz alguma."
    },
    {
      "number": 15,
      "text": "Ficarão eles envergonhados da sua conduta detestável? Não, eles não sentem vergonha alguma, nem mesmo sabem corar. Portanto, cairão entre os que caem; serão humilhados quando eu os castigar\", declara o Senhor."
    },
    {
      "number": 16,
      "text": "Assim diz o Senhor: \"Ponham-se nas encruzilhadas e olhem; perguntem pelos caminhos antigos, perguntem pelo bom caminho. Sigam-no e acharão descanso\". Mas vocês disseram: ‘Não seguiremos! ’"
    },
    {
      "number": 17,
      "text": "Coloquei sentinelas entre vocês e disse: Prestem atenção ao som da trombeta! Mas vocês disseram: ‘Não daremos atenção’."
    },
    {
      "number": 18,
      "text": "Vejam, ó nações; observe, ó assembléia, o que acontecerá a eles."
    },
    {
      "number": 19,
      "text": "Ouça, ó terra: Vou trazer desgraça sobre este povo, o fruto das suas maquinações, porque não deram atenção às minhas palavras e rejeitaram a minha lei."
    },
    {
      "number": 20,
      "text": "De que me serve o incenso trazido de Sabá, ou o cálamo aromático de uma terra distante? Os seus holocaustos não são aceitáveis nem me agradam as suas ofertas\"."
    },
    {
      "number": 21,
      "text": "Assim diz o Senhor: \"Estou colocando obstáculos diante deste povo. Pais e filhos tropeçarão neles; vizinhos e amigos perecerão\"."
    },
    {
      "number": 22,
      "text": "Assim diz o Senhor: \"Veja! Um exército vem do Norte; uma grande nação está sendo mobilizada desde os confins da terra."
    },
    {
      "number": 23,
      "text": "Eles empunham o arco e a lança; são cruéis e sem misericórdia, e o barulho que fazem é como o bramido do mar. Vêm montando os seus cavalos em formação de batalha, para atacá-la, ó cidade de Sião. \""
    },
    {
      "number": 24,
      "text": "Ouvimos os relatos sobre eles, e as nossas mãos amoleceram. A angústia tomou conta de nós, dores como as da mulher que está dando à luz."
    },
    {
      "number": 25,
      "text": "Não saiam aos campos nem andem pelas estradas, pois o inimigo traz a espada e há terror por todos os lados."
    },
    {
      "number": 26,
      "text": "Ó minha filha, meu povo, ponha vestes de lamento e revolva-se em cinza. Lamente-se com choro amargurado, como quem chora por um filho único, pois subitamente o destruidor virá sobre nós."
    },
    {
      "number": 27,
      "text": "\"Eu o designei como examinador de metais, provador do meu povo para que você examine e ponha à prova a conduta deles."
    },
    {
      "number": 28,
      "text": "Todos eles são rebeldes obstinados, e propagadores de calúnias. Estão endurecidos como o bronze e o ferro. Todos eles são corruptos."
    },
    {
      "number": 29,
      "text": "O fole sopra com força para separar o chumbo com o fogo, mas o refino prossegue em vão; os ímpios não são expurgados."
    },
    {
      "number": 30,
      "text": "São chamados prata rejeitada, porque o Senhor os rejeitou. \""
    }
  ]
}