{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 21,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta é a palavra que veio a Jeremias da parte do Senhor, quando o rei Zedequias enviou-lhe Pasur, filho de Malquias, e o sacerdote Sofonias, filho de Maaséias. Eles disseram:"
    },
    {
      "number": 2,
      "text": "\"Consulte agora o Senhor por nós porque Nabucodonosor, rei da Babilônia, está nos atacando. Talvez o Senhor faça por nós uma de suas maravilhas e, assim, ele se retire de nós\"."
    },
    {
      "number": 3,
      "text": "Jeremias, porém, respondeu-lhes: \"Digam a Zedequias:"
    },
    {
      "number": 4,
      "text": "‘Assim diz o Senhor, o Deus de Israel: Estou a ponto de voltar contra vocês as armas de guerra que estão em suas mãos, as quais vocês estão usando para combater o rei da Babilônia e os babilônios, os quais cercam vocês do lado de fora do muro. E eu os reunirei dentro desta cidade."
    },
    {
      "number": 5,
      "text": "Eu mesmo lutarei contra vocês com mão poderosa e braço forte, com ira, furor e grande indignação."
    },
    {
      "number": 6,
      "text": "Matarei os habitantes desta cidade, tanto homens como animais; eles morrerão de uma peste terrível."
    },
    {
      "number": 7,
      "text": "Depois disso, declara o Senhor, entregarei Zedequias, rei de Judá, seus conselheiros e o povo desta cidade que sobreviver, à peste, à espada e à fome, e nas mãos de Nabucodonosor, rei da Babilônia, dos inimigos deles e daqueles que querem tirar-lhes a vida. Ele os matará à espada sem piedade nem misericórdia; não terá deles nenhuma compaixão’."
    },
    {
      "number": 8,
      "text": "\"Diga a este povo: ‘Assim diz o Senhor: Ponho diante de vocês o caminho da vida e o caminho da morte."
    },
    {
      "number": 9,
      "text": "Todo aquele que ficar nesta cidade morrerá pela espada, pela fome ou pela peste. Mas todo o que sair e render-se aos babilônios, que os cercam vocês, viverá; este escapará com vida."
    },
    {
      "number": 10,
      "text": "Decidi fazer o mal e não o bem a esta cidade, diz o Senhor. Ela será entregue nas mãos do rei da Babilônia, e ele a incendiará’."
    },
    {
      "number": 11,
      "text": "\"Digam à casa real de Judá: ‘Ouçam a palavra do Senhor."
    },
    {
      "number": 12,
      "text": "Ó dinastia de Davi, assim diz o Senhor: \" ‘Administrem justiça cada manhã: livrem o explorado das mãos do opressor; se não a minha ira se acenderá e queimará como fogo inextinguível, por causa do mal que vocês têm feito."
    },
    {
      "number": 13,
      "text": "Eu estou contra você, Jerusalém! Você que está entronizada acima deste vale, na rocha do planalto, declara o Senhor, vocês que dizem: \"Quem nos atacará? Quem poderá invadir nossas moradas? \""
    },
    {
      "number": 14,
      "text": "Eu os castigarei de acordo com as suas obras, diz o Senhor, Porei fogo em sua floresta, que consumirá tudo ao redor’ \"."
    }
  ]
}