{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 49,
    "verses": 39
  },
  "verses": [
    {
      "number": 1,
      "text": "Acerca dos amonitas, assim diz o Senhor: \"Por acaso Israel não tem filhos? Será que não tem herdeiros? Por que será então que Moloque se apossou de Gade? Por que seu povo vive nas cidades de Gade?"
    },
    {
      "number": 2,
      "text": "Portanto, certamente vêm os dias\", declara o Senhor, \"em que farei soar o grito de guerra contra Rabá dos amonitas; ela virá a ser uma pilha de ruínas, e os seus povoados ao redor serão incendiados. Então Israel expulsará aqueles que o expulsaram\", diz o Senhor."
    },
    {
      "number": 3,
      "text": "\"Lamente, ó Hesbom, pois Ai está destruída! Gritem, ó moradores de Rabá! Ponham veste de lamento e chorem! Corram desorientados, pois Moloque irá para o exílio com os seus sacerdotes e os seus oficiais."
    },
    {
      "number": 4,
      "text": "Por que você se orgulha de seus vales? Por que se orgulha de seus vales tão frutíferos? Ó filha infiel! Você confia em suas riquezas e diz: ‘Quem me atacará? ’"
    },
    {
      "number": 5,
      "text": "Farei com que você tenha pavor de tudo o que está a sua volta\", diz o Senhor, o Senhor dos Exércitos. \"Vocês serão dispersos, cada um numa direção, e ninguém conseguirá reunir os fugitivos."
    },
    {
      "number": 6,
      "text": "\"Contudo, depois disso, restaurarei a sorte dos amonitas\", declara o Senhor."
    },
    {
      "number": 7,
      "text": "Acerca de Edom, assim diz o Senhor dos Exércitos: \"Será que já não há mais sabedoria em Temã? Será que o conselho desapareceu dos prudentes? A sabedoria deles deteriorou-se?"
    },
    {
      "number": 8,
      "text": "Voltem-se e fujam, escondam-se em cavernas profundas, vocês que moram em Dedã, pois trarei a ruína sobre Esaú na hora em que eu o castigar."
    },
    {
      "number": 9,
      "text": "Se os que colhem uvas viessem até você, não deixariam eles apenas umas poucas uvas? Se os ladrões viessem durante a noite, não roubariam apenas o quanto desejassem?"
    },
    {
      "number": 10,
      "text": "Mas eu despi Esaú e descobri os seus esconderijos, para que ele não mais se esconda. Os seus filhos, parentes e vizinhos foram destruídos. Ninguém restou para dizer:"
    },
    {
      "number": 11,
      "text": "‘Deixe os seus órfãos; eu protegerei a vida deles. As suas viúvas também podem confiar em mim’ \"."
    },
    {
      "number": 12,
      "text": "Assim diz o Senhor: \"Se aqueles para quem o cálice não era reservado tiveram que bebê-lo, por que você deveria ficar impune? Você não ficará sem castigo, mas irá bebê-lo."
    },
    {
      "number": 13,
      "text": "Eu juro por mim mesmo\", declara o Senhor, \"que Bozra ficará em ruínas e desolada; ela se tornará objeto de afronta e de maldição, e todas as suas cidades serão ruínas para sempre\"."
    },
    {
      "number": 14,
      "text": "Ouvi uma mensagem da parte do Senhor: Um mensageiro foi mandado às nações para dizer: \"Reúnam-se para atacar Edom! Preparem-se para a batalha! \""
    },
    {
      "number": 15,
      "text": "\"Agora eu faço de você uma nação pequena entre as demais, desprezada pelos homens."
    },
    {
      "number": 16,
      "text": "O pavor que você inspira e o orgulho de seu coração o enganaram, a você, que vive nas fendas das rochas, que ocupa os altos das colinas. Ainda que você, como a águia, faça o seu ninho nas alturas, de lá eu o derrubarei\", declara o Senhor."
    },
    {
      "number": 17,
      "text": "\"Edom se tornará objeto de terror; todos os que por ali passarem ficarão chocados e zombarão por causa de todas as suas feridas."
    },
    {
      "number": 18,
      "text": "Como a destruição de Sodoma e Gomorra, e as cidades vizinhas\", diz o Senhor, \"ninguém mais habitará ali, nenhum homem residirá nela."
    },
    {
      "number": 19,
      "text": "\"Assim como um leão que sobe da mata do Jordão em direção aos pastos verdejantes, subitamente eu caçarei Edom para fora de sua terra. Quem é o escolhido que designarei para isso? Quem é como eu que possa me desafiar? E que pastor pode me resistir? \""
    },
    {
      "number": 20,
      "text": "Por isso, ouçam o que o Senhor planejou contra Edom, o que preparou contra os habitantes de Temã: Os menores do rebanho serão arrastados, e as pastagens ficarão devastadas por causa deles."
    },
    {
      "number": 21,
      "text": "Ao som de sua queda a terra tremerá; o grito deles ressoará até o mar Vermelho."
    },
    {
      "number": 22,
      "text": "Vejam! Uma águia, subindo e planando, estende as asas sobre Bozra. Naquele dia, a coragem dos guerreiros de Edom será como a de uma mulher dando à luz."
    },
    {
      "number": 23,
      "text": "Acerca de Damasco: \"Hamate e Arpade estão atônitas, pois ouviram más notícias. Estão desencorajadas, perturbadas como o mar agitado."
    },
    {
      "number": 24,
      "text": "Damasco tornou-se frágil, ela se virou para fugir, e o pânico tomou conta dela; angústia e dor dela se apoderaram, dor como a de uma mulher em trabalho de parto."
    },
    {
      "number": 25,
      "text": "Como está abandonada a cidade famosa, a cidade da alegria!"
    },
    {
      "number": 26,
      "text": "Por isso, os seus jovens cairão nas ruas e todos os seus guerreiros se calarão naquele dia\", declara o Senhor dos exércitos."
    },
    {
      "number": 27,
      "text": "\"Porei fogo nas muralhas de Damasco, que consumirá as fortalezas de Ben-Hadade. \""
    },
    {
      "number": 28,
      "text": "Acerca de Quedar e os reinos de Hazor, que Nabucodonosor, rei da Babilônia, derrotou, assim diz o Senhor: \"Preparem-se, ataquem Quedar e destruam o povo do oriente."
    },
    {
      "number": 29,
      "text": "Tomem suas tendas e seus rebanhos, suas cortinas com todos os seus utensílios e camelos. Gritam contra eles: ‘Há terror por todos os lados! ’"
    },
    {
      "number": 30,
      "text": "\"Fujam rapidamente! Escondam-se em cavernas profundas, vocês habitantes de Hazor\", diz o Senhor. \"Nabucodonosor, rei da Babilônia, fez planos e projetos contra vocês."
    },
    {
      "number": 31,
      "text": "\"Preparem-se e ataquem uma nação que vive tranqüila e confiante\", declara o Senhor, \"uma nação que não tem portas nem trancas, e que vive sozinha."
    },
    {
      "number": 32,
      "text": "Seus camelos se tornarão despojo e suas grandes manadas, espólio. Espalharei ao vento aqueles que raspam a cabeça, e de todos os lados trarei a ruína deles\", declara o Senhor."
    },
    {
      "number": 33,
      "text": "\"Hazor se tornará uma habitação de chacais, uma ruína para sempre. Ninguém mais habitará ali, nenhum homem residirá nela. \""
    },
    {
      "number": 34,
      "text": "Esta é a palavra do Senhor que veio ao profeta Jeremias acerca de Elão, no início do reinado de Zedequias, rei de Judá:"
    },
    {
      "number": 35,
      "text": "Assim diz o Senhor dos Exércitos: \"Vejam, quebrarei o arco de Elão, a base de seu poder."
    },
    {
      "number": 36,
      "text": "Farei com que os quatro ventos, que vêm dos quatro cantos do céu, soprem contra Elão. E eu os dispersarei aos quatro ventos, e não haverá nenhuma nação para onde os exilados de Elão não forem."
    },
    {
      "number": 37,
      "text": "Farei com que Elão trema diante dos seus inimigos, diante daqueles que desejam tirar-lhes a vida. Trarei a desgraça sobre eles, a minha ira ardente\", declara o Senhor. \"Farei com que a espada os persiga até que eu os tenha eliminado."
    },
    {
      "number": 38,
      "text": "Porei meu trono em Elão e destruirei seu rei e líderes\", declara o Senhor."
    },
    {
      "number": 39,
      "text": "\"Contudo restaurarei a sorte de Elão em dias vindouros\", declara o Senhor."
    }
  ]
}