{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 39,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Foi assim que Jerusalém foi tomada: No nono ano do reinado de Zedequias, rei de Judá, no décimo mês, Nabucodonosor, rei da Babilônia, marchou contra Jerusalém com todo seu exército e a sitiou."
    },
    {
      "number": 2,
      "text": "E no dia novo do quarto mês do décimo primeiro ano do reinado de Zedequias, o muro da cidade foi rompido."
    },
    {
      "number": 3,
      "text": "Então todos os oficiais do rei da Babilônia vieram e se assentaram junto à porta do Meio: Nergal-Sarezer de Sangar, Nebo-Sarsequim, um dos chefes dos oficiais, Nergal-Sarezer, um alto oficial, e todos os outros oficiais do rei da Babilônia."
    },
    {
      "number": 4,
      "text": "Quando Zedequias, rei de Judá, e todos os soldados os viram, fugiram e saíram da cidade, à noite, na direção do jardim real, pela porta entre os dois muros; e foram para a Arabá."
    },
    {
      "number": 5,
      "text": "Mas o exército babilônio os perseguiu e alcançou Zedequias na planície de Jericó. Eles o capturaram e o levaram a Nabucodonosor, rei da Babilônia, em Ribla, na terra de Hamate, que o sentenciou."
    },
    {
      "number": 6,
      "text": "Em Ribla, o rei da Babilônia mandou executar os filhos de Zedequias diante dos seus olhos, e também matou todos os nobres de Judá."
    },
    {
      "number": 7,
      "text": "Mandou furar os olhos de Zedequias e prendê-lo com correntes de bronze para levá-lo para a Babilônia."
    },
    {
      "number": 8,
      "text": "Os babilônios incendiaram o palácio real e as casas do povo, e derrubaram os muros de Jerusalém."
    },
    {
      "number": 9,
      "text": "Nebuzaradã, o comandante da guarda imperial, deportou para a Babilônia o povo que restou na cidade, juntamente com aqueles que tinham se rendido a ele, e o restante dos artesãos."
    },
    {
      "number": 10,
      "text": "Somente alguns dos mais pobres do povo, que nada tinham, Nebuzaradã, o comandante da guarda imperial, deixou para trás em Judá. E, naquela ocasião, ele lhes deu vinhas e campos."
    },
    {
      "number": 11,
      "text": "Mas Nabucodonosor, rei da Babilônia, deu ordens a respeito de Jeremias a Nebuzaradã, o comandante da guarda imperial:"
    },
    {
      "number": 12,
      "text": "\"Vá buscá-lo e cuide bem dele; não o maltrate, mas faça o que ele pedir\"."
    },
    {
      "number": 13,
      "text": "Então Nebuzaradã, o comandante da guarda imperial, Nebusazbã, um dos chefes dos oficiais, Nergal-Sarezer, um alto oficial, e todos os outros oficiais do rei da Babilônia"
    },
    {
      "number": 14,
      "text": "mandaram tirar Jeremias do pátio da guarda e o entregaram a Gedalias, filho de Aicam, filho de Safã, para que o levasse à residência do governador. Assim, Jeremias permaneceu no meio do seu povo."
    },
    {
      "number": 15,
      "text": "Enquanto Jeremias esteve preso no pátio da guarda, o Senhor lhe dirigiu a palavra:"
    },
    {
      "number": 16,
      "text": "\"Vá dizer a Ebede-Meleque, o etíope: ‘Assim diz o Senhor dos Exércitos, Deus de Israel: Estou para cumprir as minhas advertências contra esta cidade, com desgraça e não com prosperidade. Naquele dia, elas se cumprirão diante dos seus olhos."
    },
    {
      "number": 17,
      "text": "Mas eu o resgatarei naquele dia’, declara o Senhor; ‘você não será entregue nas mãos daqueles a quem teme."
    },
    {
      "number": 18,
      "text": "Eu certamente o resgatarei; você não morrerá pela espada, mas escapará com vida, porque você confia em mim’ \", declara o Senhor."
    }
  ]
}