{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 15,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Então o Senhor me disse: \"Ainda que Moisés e Samuel estivessem diante de mim, intercedendo por este povo, eu não lhes mostraria favor. Expulse-os da minha presença! Que saiam!"
    },
    {
      "number": 2,
      "text": "E, se lhe perguntarem: ‘Para onde iremos? ’, diga-lhes: ‘Assim diz o Senhor: \" ‘Os destinados à morte, para a morte; os destinados à espada, para a espada; os destinados à fome, para a fome; os destinados ao cativeiro, para o cativeiro’."
    },
    {
      "number": 3,
      "text": "\"Enviarei quatro tipos de destruidores contra eles\", declara o Senhor: \"a espada para matar, os cães para dilacerar, as aves do céu e os animais selvagens para devorar e destruir."
    },
    {
      "number": 4,
      "text": "Eu farei deles uma causa de terror para todas as nações da terra, por tudo o que Manassés, filho de Ezequias, rei de Judá, fez em Jerusalém."
    },
    {
      "number": 5,
      "text": "\"Quem terá compaixão de você, ó Jerusalém? Quem se lamentará por você? Quem vai parar e perguntar como você está?"
    },
    {
      "number": 6,
      "text": "Você me rejeitou\", diz o Senhor; \"Você vive se desviando. Por isso, porei as mãos em você e a destruirei; cansei-me de mostrar compaixão."
    },
    {
      "number": 7,
      "text": "Eu os espalhei ao vento como palha nas cidades desta terra. Deixei-os sem filhos; destruí o meu povo, pois não se converteram de seus caminhos."
    },
    {
      "number": 8,
      "text": "Fiz com que as suas viúvas se tornassem mais numerosas do que a areia do mar. Ao meio-dia, trouxe um destruidor contra as mães dos jovens guerreiros; fiz cair sobre elas repentina angústia e pavor."
    },
    {
      "number": 9,
      "text": "A mãe de sete filhos desmaiou e está ofegante. Para ela o sol se pôs enquanto ainda era dia; ela foi envergonhada e humilhada. Entregarei os sobreviventes à espada diante dos seus inimigos\", declara o Senhor"
    },
    {
      "number": 10,
      "text": "Ai de mim, minha mãe, por me haver dado à luz! Pois sou um homem em luta e em contenda com a terra toda! Nunca emprestei nem tomei emprestado, e assim mesmo todos me amaldiçoam."
    },
    {
      "number": 11,
      "text": "O Senhor disse: \"Eu certamente o fortaleci para o bem e intervim por você, na época da desgraça e da adversidade, por causa do inimigo."
    },
    {
      "number": 12,
      "text": "\"Será alguém capaz de quebrar o ferro, o ferro que vem do norte, ou o bronze?"
    },
    {
      "number": 13,
      "text": "Diga a esse povo: Darei de graça a sua riqueza e os seus tesouros como despojo, por causa de todos os seus pecados, por toda a sua terra."
    },
    {
      "number": 14,
      "text": "Eu os tornarei escravos de seus inimigos, numa terra que vocês não conhecem, pois a minha ira acenderá um fogo que arderá contra vocês\"."
    },
    {
      "number": 15,
      "text": "Tu me conheces, Senhor; lembra-te de mim e vem em meu auxílio e vinga-me dos meus perseguidores. Que, pela tua paciência para com eles, eu não seja eliminado. Sabes que sofro afronta por tua causa."
    },
    {
      "number": 16,
      "text": "Quando as tuas palavras foram encontradas eu as comi; elas são a minha alegria e o meu júbilo, pois pertenço a ti, Senhor Deus dos Exércitos."
    },
    {
      "number": 17,
      "text": "Jamais me sentei na companhia dos que se divertem, nunca festejei com eles. Sentei-me sozinho, porque a tua mão estava sobre mim e me encheste de indignação."
    },
    {
      "number": 18,
      "text": "Por que é permanente a minha dor, e a minha ferida é grave e incurável? Por que te tornaste para mim como um riacho seco, cujos mananciais falham?"
    },
    {
      "number": 19,
      "text": "Assim respondeu o Senhor: \"Se você se arrepender, eu o restaurarei para que possa me servir; se você disser palavras de valor, e não indignas, será o meu porta-voz. Deixe esse povo voltar-se para você, mas não se volte para eles."
    },
    {
      "number": 20,
      "text": "Eu farei de você uma muralha de bronze fortificada diante deste povo; lutarão contra você, mas não o vencerão, pois estou com você para resgatá-lo e salvá-lo\", declara o Senhor."
    },
    {
      "number": 21,
      "text": "\"Eu o livrarei das mãos dos ímpios e o resgatarei das garras dos violentos\"."
    }
  ]
}