{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "Ouçam o que o Senhor diz a vocês, ó comunidade de Israel!"
    },
    {
      "number": 2,
      "text": "Assim diz o Senhor: \"Não aprendam as práticas das nações nem se assustem com os sinais no céu, embora as nações se assustem com eles."
    },
    {
      "number": 3,
      "text": "Os costumes religiosos das nações são inúteis: corta-se uma árvore da floresta, um artesão a modela com seu formão;"
    },
    {
      "number": 4,
      "text": "enfeitam-na com prata e ouro, prendendo tudo com martelo e pregos para que não balance."
    },
    {
      "number": 5,
      "text": "Como um espantalho numa plantação de pepinos, os ídolos são incapazes de falar, e têm que ser transportados porque não conseguem andar. Não tenham medo deles, pois não podem fazer nem mal nem bem\"."
    },
    {
      "number": 6,
      "text": "Não há absolutamente ninguém comparável a ti, ó Senhor; tu és grande, e grande é o poder do teu nome."
    },
    {
      "number": 7,
      "text": "Quem não te temerá, ó rei das nações? Esse temor te é devido. Entre todos os sábios das nações e entre todos os seus reinos não há absolutamente ninguém comparável a ti."
    },
    {
      "number": 8,
      "text": "São todos insensatos e tolos; querem ser ensinados por ídolos inúteis. Os deuses deles não passam de madeira."
    },
    {
      "number": 9,
      "text": "Prata batida é trazida de Társis, e ouro, de Ufaz. A obra do artesão e do ourives é vestida de azul e de vermelho; tudo não passa de obra de hábeis artesãos."
    },
    {
      "number": 10,
      "text": "Mas o Senhor é o Deus verdadeiro; ele é o Deus vivo; o rei eterno. Quando ele se ira, a terra treme; as nações não podem suportar o seu furor."
    },
    {
      "number": 11,
      "text": "\"Digam-lhes isto: ‘Esses deuses, que não fizeram nem os céus nem a terra, desaparecerão da terra e de debaixo dos céus’. \""
    },
    {
      "number": 12,
      "text": "Mas foi Deus quem fez a terra com o seu poder, firmou o mundo com a sua sabedoria e estendeu os céus com o seu entendimento."
    },
    {
      "number": 13,
      "text": "Ao som do seu trovão, as águas no céu rugem, e formam-se nuvens desde os confins da terra. Ele faz os relâmpagos para a chuva e dos seus depósitos faz sair o vento."
    },
    {
      "number": 14,
      "text": "Esses homens todos são estúpidos e ignorantes; cada ourives é envergonhado pela imagem que esculpiu. Suas imagens esculpidas são uma fraude, elas não têm fôlego de vida."
    },
    {
      "number": 15,
      "text": "São inúteis, são objetos de zombaria. Quando vier o julgamento delas, perecerão."
    },
    {
      "number": 16,
      "text": "Aquele que é a porção de Jacó nem se compara a essas imagens, pois ele é quem forma todas as coisas, e Israel é a tribo de sua propriedade, o Senhor dos Exércitos é o seu nome."
    },
    {
      "number": 17,
      "text": "Ajunte os seus pertences para deixar a terra, você que vive sitiada."
    },
    {
      "number": 18,
      "text": "Porque assim diz o Senhor: \"Desta vez lançarei fora os que vivem nesta terra. Trarei aflição sobre eles, e serão capturados\"."
    },
    {
      "number": 19,
      "text": "Ai de mim! Estou ferido! O meu ferimento é incurável! Apesar disso eu dizia: Esta é a minha enfermidade e tenho que suportá-la."
    },
    {
      "number": 20,
      "text": "A minha tenda foi destruída; todas as cordas da minha tenda estão arrebentadas. Os meus filhos me deixaram e já não existem; não restou ninguém para armar a minha tenda e montar o meu abrigo."
    },
    {
      "number": 21,
      "text": "Os líderes do povo são insensatos e não consultam o Senhor; por isso não prosperam e todo o seu rebanho está disperso."
    },
    {
      "number": 22,
      "text": "Escutem! Estão chegando notícias: uma grande agitação vem do norte! As cidades de Judá serão arrasadas e transformadas em morada de chacais."
    },
    {
      "number": 23,
      "text": "Eu sei, Senhor, que a vida do homem não lhe pertence; não compete ao homem dirigir os seus passos."
    },
    {
      "number": 24,
      "text": "Corrige-me, Senhor, mas somente com justiça, não com ira, para que não me reduzas a nada."
    },
    {
      "number": 25,
      "text": "Derrama a tua ira sobre as nações que não te conhecem, sobre os povos que não invocam o teu nome; pois eles devoraram Jacó, devoraram-no completamente e destruíram a sua terra natal."
    }
  ]
}