{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 23,
    "verses": 40
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Ai dos pastores que destróem e dispersam as ovelhas do meu pasto! \", diz o Senhor."
    },
    {
      "number": 2,
      "text": "Portanto, assim diz o Senhor, Deus de Israel, aos pastores que tomam conta do meu povo: \"Foram vocês que dispersaram e expulsaram o meu rebanho, e não cuidaram dele. Mas eu cuidarei de vocês pelos seus maus procedimentos\", declara o Senhor."
    },
    {
      "number": 3,
      "text": "\"Eu mesmo reunirei os remanescentes do meu rebanho de todas as terras para onde os expulsei e os trarei de volta à sua pastagem, a fim de que cresçam e se multipliquem."
    },
    {
      "number": 4,
      "text": "Estabelecerei sobre eles pastores que cuidarão deles. E eles não mais terão medo ou pavor, e nenhum deles faltará\", declara o Senhor."
    },
    {
      "number": 5,
      "text": "\"Dias virão\", declara o Senhor, \"em que levantarei para Davi um Renovo justo, um rei que reinará com sabedoria e fará o que é justo e certo na terra."
    },
    {
      "number": 6,
      "text": "Em seus dias Judá será salva, Israel viverá em segurança, e este é o nome pelo qual será chamado: O Senhor é a Nossa Justiça."
    },
    {
      "number": 7,
      "text": "\"Portanto, vêm dias\", diz o Senhor, \"em que não mais se dirá: ‘Juro pelo nome do Senhor, que trouxe os israelitas do Egito’,"
    },
    {
      "number": 8,
      "text": "mas se dirá: ‘Juro pelo nome do Senhor, que trouxe os descendentes de Israel da terra do norte e de todas as nações para onde os expulsou’. E eles viverão na sua própria terra. \""
    },
    {
      "number": 9,
      "text": "Acerca dos profetas: Meu coração está partido dentro de mim; todos os meus ossos tremem. Sou como um bêbado, como um homem dominado pelo vinho, por causa do Senhor e de suas santas palavras."
    },
    {
      "number": 10,
      "text": "A terra está cheia de adúlteros, e por causa disso a terra chora e as pastagens do deserto estão secas. Seu modo de vida é perveso e o seu poder é ilegítimo."
    },
    {
      "number": 11,
      "text": "\"Tanto o profeta como o sacerdote são profanos; até no meu templo encontro as iniqüidades deles\", declara o Senhor."
    },
    {
      "number": 12,
      "text": "\"Por isso, o caminho deles será como lugares escorregadios nas trevas, para as quais serão banidos, e nelas cairão. Trarei a desgraça sobre eles, no ano do seu castigo\", declara o Senhor."
    },
    {
      "number": 13,
      "text": "\"Entre os profetas de Samaria vi algo repugnante: Eles profetizaram por Baal e desviaram Israel, o meu povo."
    },
    {
      "number": 14,
      "text": "E entre os profetas de Jerusalém vi algo horrível: Eles cometem adultério e vivem uma mentira. Encorajam os que praticam o mal, para que nenhum deles se converta de sua impiedade. Para mim são todos como Sodoma; o povo de Jerusalém é como Gomorra. \""
    },
    {
      "number": 15,
      "text": "Por isso assim diz o Senhor dos Exércitos acerca dos profetas: \"Eu os farei comer comida amarga e beber água envenenada, porque dos profetas de Jerusalém a impiedade se espalhou por toda esta terra\"."
    },
    {
      "number": 16,
      "text": "Assim diz o Senhor dos Exércitos: \"Não ouçam o que os profetas estão profetizando para vocês; eles os enchem de falsas esperanças. Falam de visões inventadas por eles mesmos, e que não vêm da boca do Senhor."
    },
    {
      "number": 17,
      "text": "Vivem dizendo àqueles que desprezam a palavra do Senhor: ‘Vocês terão paz’. E a todos os que seguem a obstinação dos seus corações dizem: ‘Vocês não sofrerão desgraça alguma’."
    },
    {
      "number": 18,
      "text": "Mas qual deles esteve no conselho do Senhor para ver ou ouvir a sua palavra? Quem deu atenção e obedeceu à minha palavra?"
    },
    {
      "number": 19,
      "text": "Vejam, a tempestade do Senhor! A sua fúria está à solta! Um vendaval vem sobre a cabeça dos ímpios."
    },
    {
      "number": 20,
      "text": "A ira do Senhor não se afastará até que ele tenha completado os seus propósitos. Em dias vindouros vocês o compreenderão claramente."
    },
    {
      "number": 21,
      "text": "Não enviei esses profetas, mas eles foram correndo levar sua mensagem; não falei com eles, mas eles profetizaram."
    },
    {
      "number": 22,
      "text": "Mas se eles tivessem comparecido ao meu conselho, anunciariam as minhas palavras ao meu povo e teriam feito com que se convertessem do seu mau procedimento e das suas obras más."
    },
    {
      "number": 23,
      "text": "\"Sou eu apenas um Deus de perto\", pergunta o Senhor, \"e não também um Deus de longe?"
    },
    {
      "number": 24,
      "text": "Poderá alguém esconder-se sem que eu o veja? \", pergunta o Senhor. \"Não sou eu aquele que enche os céus e a terra? \", pergunta o Senhor."
    },
    {
      "number": 25,
      "text": "\"Ouvi o que dizem os profetas, que profetizam mentiras em meu nome, dizendo: ‘Tive um sonho! Tive um sonho! ’"
    },
    {
      "number": 26,
      "text": "Até quando os profetas continuarão a profetizar mentiras e as ilusões de suas próprias mentes?"
    },
    {
      "number": 27,
      "text": "Eles imaginam que os sonhos que contam uns aos outros farão o povo esquecer o meu nome, assim como os seus antepassados esqueceram o meu nome por causa de Baal."
    },
    {
      "number": 28,
      "text": "O profeta que tem um sonho, conte o sonho, e o que tem a minha palavra, fale a minha palavra com fidelidade. Pois o que tem a palha com o trigo? \", pergunta o Senhor."
    },
    {
      "number": 29,
      "text": "\"Não é a minha palavra como o fogo\", pergunta o Senhor, \"e como um martelo que despedaça a rocha?"
    },
    {
      "number": 30,
      "text": "\"Portanto\", declara o Senhor, \"estou contra os profetas que roubam uns dos outros as minhas palavras."
    },
    {
      "number": 31,
      "text": "Sim\", declara o Senhor, \"estou contra os profetas que com as suas próprias línguas declaram oráculos."
    },
    {
      "number": 32,
      "text": "Sim, estou contra os que profetizam sonhos falsos\", declara o Senhor. \"Eles os relatam e com as suas mentiras irresponsáveis desviam o meu povo. Eu não os enviei nem lhes autorizei; e eles não trazem benefício algum a este povo\", declara o Senhor."
    },
    {
      "number": 33,
      "text": "\"Quando este povo ou um profeta ou um sacerdote lhe perguntar: ‘Qual é a mensagem pesada da qual o Senhor lhe encarregou? ’, diga-lhes: ‘Vocês são o peso! E eu os abandonarei’, declara o Senhor."
    },
    {
      "number": 34,
      "text": "Se um profeta ou um sacerdote ou alguém do povo afirmar ‘Esta é a mensagem da qual o Senhor me encarregou’, eu castigarei esse homem e a sua família."
    },
    {
      "number": 35,
      "text": "Assim dirá cada um de vocês ao seu amigo ou parente: ‘O que o Senhor respondeu? O que o Senhor falou? ’"
    },
    {
      "number": 36,
      "text": "Nunca mais mencionem a expressão ‘Esta é a mensagem da qual o Senhor me encarregou’, senão essa palavra se tornará uma ‘carga’ para aquele que a proferir; porque vocês distorcem as palavras do Deus vivo, do Senhor dos Exércitos, do nosso Deus."
    },
    {
      "number": 37,
      "text": "É assim que vocês dirão ao profeta: ‘Qual é a resposta do Senhor para você? ’ ou ‘O que o Senhor falou? ’"
    },
    {
      "number": 38,
      "text": "Mas se vocês disserem ‘Esta é a mensagem da qual o Senhor me encarregou’, assim diz o Senhor: Vocês dizem: ‘Esta é a mensagem da qual o Senhor me encarregou’, quando eu lhes adverti que não dissessem isso."
    },
    {
      "number": 39,
      "text": "Por isso me esquecerei de vocês e os lançarei fora da minha presença, juntamente com a cidade que dei a vocês e aos seus antepassados."
    },
    {
      "number": 40,
      "text": "Trarei sobre vocês humilhação perpétua, vergonha permanente, que jamais será esquecida. \""
    }
  ]
}