{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 36,
    "verses": 32
  },
  "verses": [
    {
      "number": 1,
      "text": "No quarto ano do reinado de Jeoaquim, filho de Josias, rei de Judá, o Senhor dirigiu esta palavra a Jeremias:"
    },
    {
      "number": 2,
      "text": "\"Pegue um rolo e escreva nele todas as palavras que lhe falei a respeito de Israel, de Judá e de todas as outras nações, desde que comecei a falar a você, durante o reinado de Josias, até hoje."
    },
    {
      "number": 3,
      "text": "Talvez, quando o povo de Judá souber de cada uma das desgraças que planejo trazer sobre eles, cada um se converta de sua má conduta e eu perdoe a iniqüidade e o pecado deles\"."
    },
    {
      "number": 4,
      "text": "Então Jeremias chamou Baruque, filho de Nerias, para que escrevesse no rolo, conforme Jeremias ditava, todas as palavras que o Senhor lhe havia falado."
    },
    {
      "number": 5,
      "text": "Depois Jeremias disse a Baruque: \"Estou preso; não posso ir ao templo do Senhor."
    },
    {
      "number": 6,
      "text": "Por isso, vá ao templo do Senhor no dia do jejum e leia ao povo as palavras do Senhor que eu ditei, as quais você escreveu. Você também as lerá a todo o povo de Judá que vem de suas cidades."
    },
    {
      "number": 7,
      "text": "Talvez a súplica deles chegue diante do Senhor, e cada um se converta de sua má conduta, pois é grande o furor anunciado pelo Senhor contra este povo\"."
    },
    {
      "number": 8,
      "text": "E Baruque, filho de Nerias, fez exatamente tudo aquilo que o profeta Jeremias lhe mandou fazer, e leu as palavras do Senhor."
    },
    {
      "number": 9,
      "text": "No nono mês do quinto ano do reinado de Jeoaquim, filho de Josias, rei de Judá, foi proclamado um jejum perante o Senhor para todo o povo de Jerusalém e para todo o povo que vinha das cidades de Judá para Jerusalém."
    },
    {
      "number": 10,
      "text": "Baruque leu a todo o povo as palavras de Jeremias escritas no rolo. Ele as leu no templo do Senhor, da sala de Gemarias, filho do secretário Safã. A sala ficava no pátio superior, na porta Nova do templo."
    },
    {
      "number": 11,
      "text": "Quando Micaías, filho de Gemarias, filho de Safã, ouviu todas as palavras do Senhor,"
    },
    {
      "number": 12,
      "text": "desceu à sala do secretário, no palácio real, onde todos os líderes estavam sentados: o secretário Elisama, Delaías, filho de Semaías, Elnatã, filho de Acbor, Gemarias, filho de Safã, Zedequias, filho de Hananias, e todos os outros líderes."
    },
    {
      "number": 13,
      "text": "Micaías relatou-lhes tudo o que tinha ouvido quando Baruque leu ao povo o que estava escrito."
    },
    {
      "number": 14,
      "text": "Então todos os líderes mandaram por intermédio de Jeudi, filho de Netanias, neto de Selemias, bisneto de Cuchi, a seguinte mensagem a Baruque: \"Pegue o rolo que você leu ao povo e venha aqui\". Baruque, filho de Nerias, pegou o rolo e foi até eles."
    },
    {
      "number": 15,
      "text": "Disseram-lhe: \"Sente-se, e leia-o para nós\". Então Baruque o leu para eles."
    },
    {
      "number": 16,
      "text": "Quando ouviram todas aquelas palavras, entreolharam-se com medo e disseram a Baruque: \"É absolutamente necessário que relatemos ao rei todas essas palavras\"."
    },
    {
      "number": 17,
      "text": "Perguntaram a Baruque: \"Diga-nos, como você escreveu tudo isso? Foi Jeremias quem o ditou a você? \""
    },
    {
      "number": 18,
      "text": "\"Sim\", Baruque respondeu, \"ele ditou todas essas palavras, e eu as escrevi com tinta no rolo. \""
    },
    {
      "number": 19,
      "text": "Os líderes disseram a Baruque: \"Vá esconder-se com Jeremias; e que ninguém saiba onde vocês estão\"."
    },
    {
      "number": 20,
      "text": "Então deixaram o rolo na sala de Elisama, o secretário, e foram ao pátio do palácio real, e relataram tudo ao rei."
    },
    {
      "number": 21,
      "text": "O rei mandou Jeudi pegar o rolo, e Jeudi o trouxe da sala de Elisama, o secretário, e o leu ao rei e a todos os líderes que estavam a seu serviço."
    },
    {
      "number": 22,
      "text": "Isso aconteceu no nono mês. O rei estava sentado em seu apartamento do inverno, perto de um braseiro aceso."
    },
    {
      "number": 23,
      "text": "Assim que Jeudi terminava de ler três ou quatro colunas, o rei as cortava com uma faca de escrivão e as atirava no braseiro, até que o rolo inteiro foi queimado no braseiro."
    },
    {
      "number": 24,
      "text": "O rei e todos os seus conselheiros que ouviram todas aquelas palavras não ficaram alarmados nem rasgaram as suas roupas, lamentando-se."
    },
    {
      "number": 25,
      "text": "Embora Elnatã, Delaías e Gemarias tivessem insistido com o rei que não queimasse o rolo, ele não quis ouvi-los."
    },
    {
      "number": 26,
      "text": "Em vez disso, o rei ordenou a Jerameel, filho do rei, Seraías, filho de Azriel, e Selemias, filho de Abdeel, que prendessem o escriba Baruque e o profeta Jeremias. Mas o Senhor os tinha escondido."
    },
    {
      "number": 27,
      "text": "Depois que o rei queimou o rolo que continha as palavras que Jeremias ditou e Baruque escreveu, o Senhor dirigiu esta palavra a Jeremias:"
    },
    {
      "number": 28,
      "text": "\"Pegue outro rolo e escreva nele todas as palavras que estavam no primeiro, que Jeoaquim, rei de Judá, queimou."
    },
    {
      "number": 29,
      "text": "Também diga a Jeoaquim, rei de Judá: ‘Assim diz o Senhor: Você queimou aquele rolo e perguntou: \"Por que você escreveu nele que o rei da Babilônia virá e destruirá esta terra e dela eliminará tanto homens como animais? \""
    },
    {
      "number": 30,
      "text": "Pois assim diz o Senhor acerca de Jeoaquim, rei de Judá: Ele não terá nenhum descendente para sentar-se no trono de Davi; seu corpo será lançado fora e exposto ao calor de dia e à geada de noite."
    },
    {
      "number": 31,
      "text": "Eu castigarei a ele, aos seus filhos e aos seus conselheiros por causa dos seus pecados. Trarei sobre eles e sobre os habitantes de Jerusalém e sobre os homens de Judá toda a desgraça que pronunciei contra eles, porquanto não me deram atenção’ \"."
    },
    {
      "number": 32,
      "text": "Então Jeremias pegou outro rolo e o deu ao escriba Baruque, filho de Nerias, para que escrevesse nele, conforme Jeremias ditava, todas as palavras do livro que Jeoaquim, rei de Judá, tinha queimado, além de muitas outras palavras semelhantes que foram acrescentadas."
    }
  ]
}