{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 50,
    "verses": 46
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta é a palavra que o Senhor falou pelo profeta Jeremias acerca da Babilônia e da terra dos babilônios:"
    },
    {
      "number": 2,
      "text": "\"Anunciem e proclamem entre as nações, ergam um sinal e proclamem; não escondam nada. Digam: ‘A Babilônia foi conquistada; Bel foi humilhado, Marduque apavorado. As imagens da Babilônia estão humilhadas e seus ídolos apavorados’."
    },
    {
      "number": 3,
      "text": "Uma nação vinda do norte a atacará, arrasará a sua terra e não deixará nela nenhum habitante; tanto homens como animais fugirão."
    },
    {
      "number": 4,
      "text": "\"Naqueles dias e naquela época\", declara o Senhor, \"o povo de Israel e o povo de Judá virão juntos, chorando e buscando o Senhor seu Deus."
    },
    {
      "number": 5,
      "text": "Perguntarão pelo caminho para Sião e voltarão o rosto na direção dela. Virão e se apegarão ao Senhor numa aliança permanente que não será esquecida."
    },
    {
      "number": 6,
      "text": "\"Meu povo tem sido ovelhas perdidas; seus pastores as desencaminharam e as fizeram perambular pelos montes. Elas vaguearam por montanhas e colinas e se esqueceram de seu próprio curral."
    },
    {
      "number": 7,
      "text": "Todos que as encontram as devoram. Os seus adversários disseram: ‘Não somos culpados, pois elas pecaram contra o Senhor, sua verdadeira pastagem, o Senhor, a esperança de seus antepassados’."
    },
    {
      "number": 8,
      "text": "\"Fujam da Babilônia; saiam da terra dos babilônios e sejam como os bodes que lideram o rebanho."
    },
    {
      "number": 9,
      "text": "Vejam! Eu mobilizarei e trarei contra a Babilônia uma coalizão de grandes nações do norte. Elas tomarão posição de combate contra ela e a conquistarão. Suas flechas serão como guerreiros bem treinados, que não voltam de mãos vazias."
    },
    {
      "number": 10,
      "text": "Assim a Babilônia será saqueada; todos os que a saquearem se fartarão\", declara o Senhor."
    },
    {
      "number": 11,
      "text": "\"Ainda que você esteja alegre e exultante, você que saqueia a minha herança; ainda que você seja brincalhão como uma novilha solta no pasto, e relincha como os garanhões,"
    },
    {
      "number": 12,
      "text": "sua mãe se envergonhará profundamente; aquela que lhes deu à luz ficará constrangida. Ela se tornará a menor das nações, um deserto, uma terra seca e árida."
    },
    {
      "number": 13,
      "text": "Por causa da ira do Senhor ela não será habitada, mas estará completamente desolada. Todos os que passarem pela Babilônia ficarão chocados e zombarão por causa de todas as suas feridas."
    },
    {
      "number": 14,
      "text": "\"Tomem posição de combate em volta da Babilônia, todos vocês que empunham o arco. Atirem nela! Não poupem flechas, pois ela pecou contra o Senhor."
    },
    {
      "number": 15,
      "text": "Soem contra ela um grito de guerra de todos os lados! Ela se rende, suas torres caem e suas muralhas são derrubadas. Esta é a vingança do Senhor; vinguem-se dela! Façam a ela o que ela fez aos outros!"
    },
    {
      "number": 16,
      "text": "Eliminem da Babilônia o semeador, e o ceifeiro com a sua foice na colheita. Por causa da espada do opressor que cada um volte para o seu próprio povo, e cada um fuja para a sua própria terra."
    },
    {
      "number": 17,
      "text": "\"Israel é um rebanho disperso, afugentado por leões. O primeiro a devorá-lo foi o rei da Assíria; e o último a esmagar os seus ossos foi Nabucodonosor, rei da Babilônia. \""
    },
    {
      "number": 18,
      "text": "Portanto, assim diz o Senhor dos Exércitos, o Deus de Israel: \"Castigarei o rei da Babilônia e a sua terra assim como castiguei o rei da Assíria."
    },
    {
      "number": 19,
      "text": "Mas trarei Israel de volta a sua própria pastagem e ele pastará no Carmelo e em Basã; e saciará o seu apetite nos montes de Efraim e em Gileade."
    },
    {
      "number": 20,
      "text": "Naqueles dias, naquela época\", declara o Senhor, \"se procurará pela iniqüidade de israel, mas nada será achado, pelos pecados de Judá, mas nenhum será encontrado, pois perdoarei o remanescente que eu poupar."
    },
    {
      "number": 21,
      "text": "\"Ataquem a terra de Merataim e aqueles que moram em Pecode. Persigam-nos, matem-nos e destruam-nos totalmente\", declara o Senhor. \"Façam tudo que lhes ordenei."
    },
    {
      "number": 22,
      "text": "Há ruído de batalha na terra; grande destruição!"
    },
    {
      "number": 23,
      "text": "Quão quebrado e destroçado está o martelo de toda a terra! Quão arrasada está a Babilônia entre as nações!"
    },
    {
      "number": 24,
      "text": "Preparei uma armadilha para você, ó Babilônia, e você foi apanhada antes de percebê-lo; você foi achada e capturada porque se opôs ao Senhor."
    },
    {
      "number": 25,
      "text": "O Senhor abriu o seu arsenal e trouxe para fora as armas da sua ira, pois o Soberano Senhor dos Exércitos tem trabalho para fazer na terra dos babilônios."
    },
    {
      "number": 26,
      "text": "Venham contra ela dos confins da terra. Arrombem os seus celeiros; empilhem-na como feixes de cereal. Destruam-na totalmente e não lhe deixem nenhum remanescente."
    },
    {
      "number": 27,
      "text": "Matem todos os seus jovens guerreiros! Que eles desçam para o matadouro! Ai deles! Pois chegou o seu dia, a hora de serem castigados."
    },
    {
      "number": 28,
      "text": "Escutem os fugitivos e refugiados vindos da Babilônia, declarando em Sião como, o Senhor, o nosso Deus se vingou, como se vingou de seu templo."
    },
    {
      "number": 29,
      "text": "\"Convoquem flecheiros contra a Babilônia, todos aqueles que empunham o arco. Acampem-se todos ao redor dela; não deixem ninguém escapar. Retribuam a ela conforme os seus feitos; façam com ela tudo o que ela fez. Porque ela desafiou o Senhor, o Santo de Israel."
    },
    {
      "number": 30,
      "text": "Por isso, os seus jovens cairão nas ruas e todos os seus guerreiros se calarão naquele dia\", declara o Senhor dos Exércitos."
    },
    {
      "number": 31,
      "text": "\"Vejam, estou contra você, ó arrogante\", declara o Soberano Senhor dos Exércitos, \"pois chegou o seu dia, a sua hora de ser castigada."
    },
    {
      "number": 32,
      "text": "A arrogância tropeçará e cairá, e ninguém a ajudará a se levantar. Incendiarei as suas cidades, e o fogo consumirá tudo ao seu redor. \""
    },
    {
      "number": 33,
      "text": "Assim diz o Senhor dos Exércitos: \"O povo de Israel está sendo oprimido, e também o povo de Judá. Todos os seus captores os prendem à força, recusando deixá-los ir."
    },
    {
      "number": 34,
      "text": "Contudo, o Redentor deles é forte; o Senhor dos Exércitos é o seu nome. Ele mesmo defenderá a causa deles, e trará descanso à terra, mas inquietação aos que vivem na Babilônia."
    },
    {
      "number": 35,
      "text": "\"Uma espada contra os babilônios! \", declara o Senhor; \"contra os que vivem na Babilônia e contra seus líderes e sábios!"
    },
    {
      "number": 36,
      "text": "Uma espada contra os seus falsos profetas! Eles se tornarão tolos. Uma espada contra os seus guerreiros! Eles ficarão apavorados."
    },
    {
      "number": 37,
      "text": "Uma espada contra os seus cavalos, os seus carros de guerra e contra todos os estrangeiros em suas fileiras! Eles serão como mulheres. Uma espada contra os seus tesouros! Eles serão saqueados."
    },
    {
      "number": 38,
      "text": "Uma espada contra as suas águas! Elas secarão. Porque é uma terra de imagens esculpidas, e eles enlouquecem por causa de seus ídolos horríveis."
    },
    {
      "number": 39,
      "text": "\"Por isso, criaturas do deserto e hienas nela morarão, e as corujas nela habitarão. Ela jamais voltará a ser habitada nem haverá quem nela viva no futuro."
    },
    {
      "number": 40,
      "text": "Como Deus destruiu Sodoma e Gomorra e as cidades vizinhas\", diz o Senhor, \"ninguém mais habitará ali, nenhum homem residirá nela."
    },
    {
      "number": 41,
      "text": "\"Vejam! Vem vindo um povo do norte; uma grande nação e muitos reis se mobilizam desde os confins da terra."
    },
    {
      "number": 42,
      "text": "Eles empunham o arcos e a lança; são cruéis e sem misericórdia, e o seu barulho é como o bramido do mar. Vêm montados em seus cavalos, em formação de batalha, para atacá-la, ó cidade de Babilônia."
    },
    {
      "number": 43,
      "text": "Quando o rei da Babilônia ouviu relatos sobre eles, as suas mãos amoleceram. A angústia tomou conta dele, dores como as de uma mulher dando à luz."
    },
    {
      "number": 44,
      "text": "Assim como um leão que sobe da mata do Jordão em direção aos pastos verdejantes, subitamente eu caçarei a Babilônia para fora de sua terra. Quem é o escolhido que designarei para isso? Quem é como eu que possa me desafiar? E que pastor pode me resistir? \""
    },
    {
      "number": 45,
      "text": "Por isso, ouçam o que o Senhor planejou contra a Babilônia, o que ele preparou contra a terra dos babilônios: os menores do rebanho serão arrastados, e as pastagens ficarão devastadas por causa deles."
    },
    {
      "number": 46,
      "text": "Ao som da tomada da Babilônia a terra tremerá; o grito deles ressoará entre as nações."
    }
  ]
}