{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 17,
    "verses": 27
  },
  "verses": [
    {
      "number": 1,
      "text": "\"O pecado de Judá está escrito com estilete de ferro, gravado com ponta de diamante, nas tábuas dos seus corações e nas pontas dos seus altares."
    },
    {
      "number": 2,
      "text": "Os filhos deles se lembram dos seus altares e dos postes de Aserá, ao lado das árvores verdejantes e sobre os montes altos"
    },
    {
      "number": 3,
      "text": "e sobre as montanhas do campo. As riquezas de vocês e todos os seus tesouros, eu os darei como despojo, como preço por todos os seus pecados nos altares idólatras, por toda a sua terra."
    },
    {
      "number": 4,
      "text": "Você mesmo perdeu a posse da herança que eu lhe tinha dado. Eu o farei escravo de seus inimigos numa terra que você não conhece, pois acendeu-se a minha ira, que arderá para sempre. \""
    },
    {
      "number": 5,
      "text": "Assim diz o Senhor: \"Maldito é o homem que confia nos homens, que faz da humanidade mortal a sua força, mas cujo coração se afasta do Senhor."
    },
    {
      "number": 6,
      "text": "Ele será como um arbusto no deserto; não verá quando vier algum bem. Habitará nos lugares áridos do deserto, numa terra salgada onde não vive ninguém."
    },
    {
      "number": 7,
      "text": "\"Mas bendito é o homem cuja confiança está no Senhor, cuja confiança nele está."
    },
    {
      "number": 8,
      "text": "Ele será como uma árvore plantada junto às águas e que estende as suas raízes para o ribeiro. Ela não temerá quando chegar o calor, porque as suas folhas estão sempre verdes; não ficará ansiosa no ano da seca nem deixará de dar fruto\"."
    },
    {
      "number": 9,
      "text": "O coração é mais enganoso que qualquer outra coisa e sua doença é incurável. Quem é capaz de compreendê-lo?"
    },
    {
      "number": 10,
      "text": "\"Eu sou o Senhor que sonda o coração e examina a mente, para recompensar a cada um de acordo com a sua conduta, de acordo com as suas obras. \""
    },
    {
      "number": 11,
      "text": "O homem que obtém riquezas por meios injustos é como a perdiz que choca ovos que não pôs. Quando a metade da sua vida tiver passado, elas o abandonarão, e, no final, ele se revelará um tolo."
    },
    {
      "number": 12,
      "text": "Um trono glorioso, exaltado desde o início, é o lugar de nosso santuário."
    },
    {
      "number": 13,
      "text": "Ó Senhor, esperança de Israel, todos os que te abandonarem Sofrerão vergonha; aqueles que se desviarem de ti terão os seus nomes escritos no pó, pois abandonaram o Senhor, a fonte de água viva."
    },
    {
      "number": 14,
      "text": "Cura-me, Senhor, e serei curado; salva-me, e serei salvo, pois tu és aquele a quem eu louvo."
    },
    {
      "number": 15,
      "text": "Há os que vivem me dizendo: \"Onde está a palavra do Senhor? Que ela se cumpra! \""
    },
    {
      "number": 16,
      "text": "Mas não insisti eu contigo para que afastasses a desgraça? Tu sabes que não desejei o dia do desespero. Sabes o que saiu de meus lábios, pois está diante de ti."
    },
    {
      "number": 17,
      "text": "Não sejas motivo de pavor para mim; tu és o meu refúgio no dia da desgraça."
    },
    {
      "number": 18,
      "text": "Que os meus perseguidores sejam humilhados, mas não eu; que eles sejam aterrorizados, mas não eu. Traze sobre eles o dia da desgraça; destrói-os com destruição dobrada."
    },
    {
      "number": 19,
      "text": "Assim me disse o Senhor: \"Vá colocar-se à porta do Povo, por onde entram e saem os reis de Judá; faça o mesmo junto a todas as portas de Jerusalém."
    },
    {
      "number": 20,
      "text": "Diga-lhes: ‘Ouçam a palavra do Senhor, reis de Judá, todo o Judá e todos os habitantes de Jerusalém, vocês que passam por essas portas."
    },
    {
      "number": 21,
      "text": "Assim diz o Senhor: Por amor à vida de vocês, tenham o cuidado de não levar cargas nem de fazê-las passar pelas portas de Jerusalém no dia de sábado."
    },
    {
      "number": 22,
      "text": "Não levem carga alguma para fora de casa nem façam nenhum trabalho no sábado, mas guardem o dia de sábado como dia consagrado, como ordenei aos seus antepassados."
    },
    {
      "number": 23,
      "text": "Contudo, eles não me ouviram nem me deram atenção; foram obstinados e não quiseram ouvir nem aceitar a disciplina."
    },
    {
      "number": 24,
      "text": "Mas se vocês tiverem o cuidado de obedecer-me, diz o Senhor, e não fizerem passar carga alguma pelas portas desta cidade no sábado, mas guardarem o dia de sábado como dia consagrado, deixando de realizar nele todo e qualquer trabalho,"
    },
    {
      "number": 25,
      "text": "então os reis que se assentarem no trono de Davi entrarão pelas portas desta cidade em companhia de seus conselheiros. Eles e os seus conselheiros virão em carruagens e cavalos, acompanhados dos homens de Judá e dos habitantes de Jerusalém; e esta cidade será habitada para sempre."
    },
    {
      "number": 26,
      "text": "Virá gente das cidades de Judá e dos povoados ao redor de Jerusalém, do território de Benjamim e da Sefelá, das montanhas e do Neguebe, trazendo holocaustos e sacrifícios, ofertas de cereal, incenso e ofertas de ação de graças ao templo do Senhor."
    },
    {
      "number": 27,
      "text": "Mas, se vocês não me obedecerem e deixarem de guardar o sábado como dia consagrado, fazendo passar cargas pelas portas de Jerusalém no dia de sábado, porei fogo nas suas portas, que consumirá os seus palácios’ \"."
    }
  ]
}