{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 12,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "Tu és justo, Senhor, quando apresento uma causa diante de ti. Contudo, eu gostaria de discutir contigo sobre a tua justiça. Por que o caminho dos ímpios prospera? Por que todos os traidores vivem sem problemas?"
    },
    {
      "number": 2,
      "text": "Tu os plantaste, e eles criaram raízes; crescem e dão fruto. Tu estás sempre perto dos seus lábios, mas longe dos seus corações."
    },
    {
      "number": 3,
      "text": "Tu, porém, me conheces, Senhor; tu me vês e provas a minha atitude para contigo. Arranca os ímpios como a ovelhas destinadas ao matadouro! Reserva-os para o dia da matança!"
    },
    {
      "number": 4,
      "text": "Até quando a terra ficará de luto e a relva de todo o campo estará seca? Perecem os animais e as aves por causa da maldade dos que habitam nesta terra, pois eles disseram: ‘Ele não verá o fim que nos espera’."
    },
    {
      "number": 5,
      "text": "\"Se você correu com homens e eles o cansaram, como poderá competir com cavalos? Se você tropeça em terreno seguro, o que fará nos matagais junto ao Jordão?"
    },
    {
      "number": 6,
      "text": "Até mesmo os seus irmãos e a sua própria família traíram você e o perseguem aos gritos. Não confie neles, mesmo quando lhe dizem coisas boas."
    },
    {
      "number": 7,
      "text": "\"Abandonei a minha família, deixei a minha propriedade e entreguei aquela a quem amo nas mãos dos seus inimigos."
    },
    {
      "number": 8,
      "text": "O povo de minha propriedade tornou-se para mim como um leão na floresta. Ele ruge contra mim, por isso eu o odeio."
    },
    {
      "number": 9,
      "text": "O povo de minha propriedade tornou-se para mim como uma toca de hiena, sobre pairam a qual as aves de rapina. Reúnam todos os animais selvagens; tragam-nos para o banquete."
    },
    {
      "number": 10,
      "text": "A minha vinha foi destruída por muitos pastores, os quais pisotearam a minha propriedade. Eles tornaram a minha preciosa propriedade num deserto devastado."
    },
    {
      "number": 11,
      "text": "Fizeram dela uma terra devastada; e devastada ela pranteia diante de mim. A terra toda foi devastada, mas não há quem se importe com isso."
    },
    {
      "number": 12,
      "text": "Destruidores vieram sobre todas as planícies do deserto, pois a espada do Senhor devora esta terra de uma extremidade à outra; ninguém está seguro."
    },
    {
      "number": 13,
      "text": "Semearam trigo, mas colheram espinhos; cansaram-se de trabalhar para nada produzir. Estão desapontados com a colheita por causa do fogo da ira do Senhor. \""
    },
    {
      "number": 14,
      "text": "Assim diz o Senhor a respeito de todos os meus vizinhos, as nações ímpias que se apoderam da herança que dei a Israel, meu povo: \"Eu os arrancarei da sua terra, e arrancarei Judá do meio deles."
    },
    {
      "number": 15,
      "text": "Mas, depois de arrancá-los, terei compaixão de novo e os farei voltar, cada um à sua propriedade e à sua terra."
    },
    {
      "number": 16,
      "text": "E se aprenderem a comportar-se como meu povo, e jurarem pelo nome do Senhor, dizendo: ‘Juro pelo nome do Senhor’ — como antes ensinaram o meu povo a jurar por Baal — então eles serão estabelecidos no meio do meu povo."
    },
    {
      "number": 17,
      "text": "Mas se não me ouvirem, eu arrancarei completamente aquela nação e a destruirei\", declara o Senhor."
    }
  ]
}