{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 31,
    "verses": 40
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Naquele tempo\", diz o Senhor, \"serei o Deus de todas as famílias de Israel, e eles serão o meu povo. \""
    },
    {
      "number": 2,
      "text": "Assim diz o Senhor: \"O povo que escapou da morte achou favor no deserto\". Quando Israel buscava descanso,"
    },
    {
      "number": 3,
      "text": "o Senhor lhe apareceu no passado, dizendo: \"Eu a amei com amor eterno; com amor leal a atrai."
    },
    {
      "number": 4,
      "text": "Eu a edificarei mais uma vez, ó virgem, Israel! Você será reconstruída! Mais uma vez você se enfeitará com guizos e sairá dançando com os que se alegram."
    },
    {
      "number": 5,
      "text": "De novo você plantará videiras nas colinas de Samaria; videiras que os lavradores que as tinham plantado antes profanaram."
    },
    {
      "number": 6,
      "text": "Porque vai chegando o dia em que os sentinelas gritarão nas colinas de Efraim: ‘Venham e subamos a Sião, à presença do Senhor, do nosso Deus’ \"."
    },
    {
      "number": 7,
      "text": "Assim diz o Senhor: \"Cantem de alegria por causa de Jacó; gritem, exaltando a principal das nações! Proclamem e dêem louvores dizendo: ‘O Senhor salvou o seu povo, o remanescente de Israel’."
    },
    {
      "number": 8,
      "text": "Vejam, eu os trarei da terra do norte e os reunirei dos confins da terra. Entre eles estarão o cego e o aleijado, mulheres grávidas e em trabalho de parto; uma grande multidão voltará."
    },
    {
      "number": 9,
      "text": "Voltarão com choro, mas eu os conduzirei em consolações. Eu os conduzirei às correntes de água por um caminho plano, onde não tropeçarão, porque sou pai para Israel e Efraim é o meu filho mais velho."
    },
    {
      "number": 10,
      "text": "\"Ouçam a palavra do Senhor, ó nações, e proclamem nas ilhas distantes: ‘Aquele que dispersou Israel os reunirá e, como pastor, vigiará o seu rebanho’."
    },
    {
      "number": 11,
      "text": "O Senhor resgatou Jacó e o libertou das mãos do que é mais forte do que ele."
    },
    {
      "number": 12,
      "text": "Eles virão e cantarão de alegria nos altos de Sião; ficarão radiantes de alegria pelos muitos bens dados pelo Senhor: o cereal, o vinho novo, o azeite puro, as crias das ovelhas e das vacas. Serão como um jardim bem regado, e não mais se entristecerão."
    },
    {
      "number": 13,
      "text": "Então as moças dançarão de alegria, como também os jovens e os velhos. Transformarei o lamento deles em júbilo; eu lhes darei consolo e alegria em vez de tristeza."
    },
    {
      "number": 14,
      "text": "Satisfarei os sacerdotes com fartura; e o meu povo será saciado pela minha bondade\", declara o Senhor."
    },
    {
      "number": 15,
      "text": "Assim diz o Senhor: \"Ouve-se uma voz em Ramá, pranto e amargo choro; é Raquel que chora por seus filhos e recusa ser consolada, porque os seus filhos já não existem\"."
    },
    {
      "number": 16,
      "text": "Assim diz o Senhor: \"Contenha o seu choro e as suas lágrimas, pois o seu sofrimento será recompensado\", declara o Senhor. \"Eles voltarão da terra do inimigo."
    },
    {
      "number": 17,
      "text": "Por isso há esperança para o seu futuro\", declara o Senhor. \"Seus filhos voltarão para a sua pátria."
    },
    {
      "number": 18,
      "text": "\"Ouvi claramente Efraim lamentando-se: ‘Tu me disciplinaste como a um bezerro indomado, e fui disciplinado. Traze-me de volta, e voltarei, porque tu és o Senhor, o meu Deus."
    },
    {
      "number": 19,
      "text": "De fato, depois de desviar-me, eu me arrependi; depois que entendi, bati no meu peito. Estou envergonhado e humilhado porque trago sobre mim a desgraça da minha juventude’."
    },
    {
      "number": 20,
      "text": "Não é Efraim o meu filho querido? O filho em quem tenho prazer? Cada vez que eu falo sobre ele, mais intensamente me lembro dele. Por isso o meu coração por ele anseia; tenho por ele grande compaixão\", declara o Senhor."
    },
    {
      "number": 21,
      "text": "\"Coloque marcos e ponha sinais nas estradas, Preste atenção no caminho que você trilhou. Volte, ó Virgem, Israel! Volte para as suas cidades."
    },
    {
      "number": 22,
      "text": "Até quando você vagará, ó filha rebelde? O Senhor criou algo novo nesta terra: uma mulher abraça um guerreiro. \""
    },
    {
      "number": 23,
      "text": "Assim diz o Senhor dos Exércitos, o Deus de Israel: \"Quando eu os trouxer de volta do cativeiro, o povo de Judá e de suas cidades dirá novamente: ‘O Senhor a abençoe, ó morada justa, ó monte sagrado’."
    },
    {
      "number": 24,
      "text": "O povo viverá em Judá e em todas as suas cidades, tanto os lavradores como os que conduzem os rebanhos."
    },
    {
      "number": 25,
      "text": "Restaurarei o exausto e saciarei o enfraquecido\"."
    },
    {
      "number": 26,
      "text": "Então acordei e olhei em redor. Meu sono tinha sido agradável."
    },
    {
      "number": 27,
      "text": "\"Virão dias\", diz o Senhor, \"em que semearei na comunidade de Israel e na comunidade de Judá homens e animais."
    },
    {
      "number": 28,
      "text": "Assim como os vigiei para arrancar e despedaçar, para derrubar, destruir e trazer a desgraça, também os vigiarei para edificar e plantar\", declara o Senhor."
    },
    {
      "number": 29,
      "text": "\"Naqueles dias não se dirá mais: ‘Os pais comeram uvas verdes, e os dentes dos filhos se mancharam’."
    },
    {
      "number": 30,
      "text": "Ao contrário, cada um morrerá por causa do seu próprio pecado. Os dentes de todo aquele que comer uvas verdes se mancharam."
    },
    {
      "number": 31,
      "text": "\"Estão chegando os dias\", declara o Senhor, \"quando farei uma nova aliança com a comunidade de Israel e com a comunidade de Judá\"."
    },
    {
      "number": 32,
      "text": "\"Não será como a aliança que fiz com os seus antepassados quando os tomei pela mão para tirá-los do Egito; porque quebraram a minha aliança, apesar de eu ser o Senhor deles\", diz o Senhor."
    },
    {
      "number": 33,
      "text": "\"Esta é a aliança que farei com a comunidade de Israel depois daqueles dias\", declara o Senhor: \"Porei a minha lei no íntimo deles e a escreverei nos seus corações. Serei o Deus deles, e eles serão o meu povo."
    },
    {
      "number": 34,
      "text": "Ninguém mais ensinará ao seu próximo nem ao seu irmão, dizendo: ‘Conheça ao Senhor’, porque todos eles me conhecerão, desde o menor até o maior\", diz o Senhor. \"Porque eu lhes perdoarei a maldade e não me lembrarei mais dos seus pecados. \""
    },
    {
      "number": 35,
      "text": "Assim diz o Senhor, aquele que designou o sol para brilhar de dia, que decretou que a lua e as estrelas brilhem de noite, que agita o mar para que as suas ondas rujam; o seu nome é o Senhor dos Exércitos:"
    },
    {
      "number": 36,
      "text": "\"Somente se esses decretos desaparecerem de diante de mim\", declara o Senhor, \"deixarão os descendentes de Israel de ser uma nação diante de mim para sempre\"."
    },
    {
      "number": 37,
      "text": "Assim diz o Senhor: \"Se os céus em cima puderem ser medidos, e os alicerces da terra embaixo puderem ser sondados, então eu rejeitarei os descendentes de Israel, por causa de tudo o que eles têm feito\", diz o Senhor."
    },
    {
      "number": 38,
      "text": "\"Estão chegando os dias\", declara o Senhor, \"em que esta cidade será reconstruída para o Senhor, desde a torre de Hananeel até à porta da Esquina."
    },
    {
      "number": 39,
      "text": "A corda de medir será estendida diretamente até a colina de Garebe, indo na direção de Goa."
    },
    {
      "number": 40,
      "text": "Todo o vale, onde cadáveres e cinzas são jogados, e todos os terraços que dão para o vale do Cedrom a leste, até a esquina da porta dos Cavalos, serão consagrados ao Senhor. A cidade nunca mais será arrasada ou destruída. \""
    }
  ]
}