{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 38,
    "verses": 28
  },
  "verses": [
    {
      "number": 1,
      "text": "E ocorreu que Sefatias, filho de Matã, Gedalias, filho de Pasur, Jucal, filho de Selemias, e Pasur, filho de Malquias, ouviram o que Jeremias estava dizendo a todo o povo:"
    },
    {
      "number": 2,
      "text": "\"Assim diz o Senhor: ‘Aquele que permanecer nesta cidade morrerá pela espada, pela fome e pela peste; mas aquele que se render aos babilônios viverá. Escapará com vida e sobreviverá’."
    },
    {
      "number": 3,
      "text": "E, assim diz o Senhor: ‘Esta cidade certamente será entregue ao exército do rei da Babilônia, que a conquistará’ \"."
    },
    {
      "number": 4,
      "text": "Então os líderes disseram ao rei: \"Este homem deve morrer. Ele está desencorajando os soldados que restaram nesta cidade, bem como todo o povo, com as coisas que ele está dizendo. Este homem não busca o bem deste povo, mas a sua ruína\"."
    },
    {
      "number": 5,
      "text": "O rei Zedequias respondeu: \"Ele está em suas mãos; o rei não pode opor-se a vocês\"."
    },
    {
      "number": 6,
      "text": "Assim, pegaram Jeremias e o jogaram na cisterna de Malquias, filho do rei, a qual ficava no pátio da guarda. Baixaram Jeremias por meio de cordas para dentro da cisterna. Não havia água na cisterna, mas somente lama; e Jeremias afundou na lama."
    },
    {
      "number": 7,
      "text": "Mas, Ebede-Meleque, o etíope, oficial do palácio real, ouviu que eles tinham jogado Jeremias na cisterna. Ora, o rei estava sentado junto à porta de Benjamim,"
    },
    {
      "number": 8,
      "text": "Ebede-Meleque saiu do palácio e foi dizer-lhe:"
    },
    {
      "number": 9,
      "text": "\"Ó rei, meu senhor, esses homens cometeram um mal em tudo o que fizeram ao profeta Jeremias. Eles o jogaram numa cisterna para que morra de fome, pois já não há mais pão na cidade\"."
    },
    {
      "number": 10,
      "text": "Então o rei ordenou a Ebede-Meleque, o etíope: \"Leve com você três homens sob as suas ordens e retire o profeta Jeremias da cisterna antes que ele morra\"."
    },
    {
      "number": 11,
      "text": "Então Ebede-Meleque levou consigo os homens que estavam sob as suas ordens e foi à sala que fica debaixo da tesouraria do palácio. Pegou alguns trapos e roupas velhas e desceu cordas até Jeremias na cisterna."
    },
    {
      "number": 12,
      "text": "O Ebede-Meleque, o etíope, disse a Jeremias: \"Ponha esses trapos e roupas velhas debaixo dos braços para servirem de almofada para as cordas\". E Jeremias assim fez."
    },
    {
      "number": 13,
      "text": "Assim, com as cordas o puxaram para cima e o tiraram da cisterna. E Jeremias permaneceu no pátio da guarda."
    },
    {
      "number": 14,
      "text": "Então o rei Zedequias mandou trazer o profeta Jeremias e o encontrou na terceira entrada do templo do Senhor. \"Quero pedir de você uma palavra\", disse o rei. \"Não me esconda nada. \""
    },
    {
      "number": 15,
      "text": "Jeremias disse a Zedequias: \"Se eu te der uma resposta, não me matarás? Mesmo que eu te desse conselho, tu não me escutarias\"."
    },
    {
      "number": 16,
      "text": "O rei Zedequias, porém, fez este juramento secreto a Jeremias: \"Juro pelo nome do Senhor, de quem recebemos a vida, eu não o matarei nem o entregarei nas mãos daqueles que desejam tirar-lhe a vida\"."
    },
    {
      "number": 17,
      "text": "Então Jeremias disse a Zedequias: \"Assim diz o Senhor dos Exércitos, Deus de Israel: ‘Se te renderes imediatamente aos oficiais do rei da Babilônia, tua vida será poupada e esta cidade não será incendiada; tu e a tua família viverão."
    },
    {
      "number": 18,
      "text": "Mas, se não te renderes imediatamente aos oficiais do rei da Babilônia, esta cidade será entregue nas mãos dos babilônios, e eles a incendiarão; nem mesmo tu escaparás das mãos deles’ \"."
    },
    {
      "number": 19,
      "text": "O rei Zedequias disse a Jeremias: \"Tenho medo dos judeus que estão apoiando os babilônios, pois os babilônios poderão entregar-me nas mãos deles, e eles me maltratarão\"."
    },
    {
      "number": 20,
      "text": "\"Eles não o entregarão\", Jeremias respondeu. \"Obedeça ao Senhor fazendo o que eu lhe digo, para que estejas bem e a tua vida seja poupada."
    },
    {
      "number": 21,
      "text": "Mas se te recusares a render-se, foi isto que o Senhor me revelou:"
    },
    {
      "number": 22,
      "text": "Todas as mulheres deixadas no palácio real de Judá serão levadas aos oficiais do rei da Babilônia. E elas lhe dirão: ‘Aqueles teus amigos de confiança te enganaram e prevaleceram sobre ti. Teus pés estão atolados na lama; teus amigos te abandonaram’. \""
    },
    {
      "number": 23,
      "text": "\"Todas as tuas mulheres e os teus filhos serão levados aos babilônios. Tu mesmo não escaparás das mãos deles, mas serás capturado pelo rei da Babilônia; e esta cidade será incendiada. \""
    },
    {
      "number": 24,
      "text": "Então Zedequias disse a Jeremias: \"Se alguém souber dessa conversa, você morrerá."
    },
    {
      "number": 25,
      "text": "Se os líderes ouvirem que eu conversei com você e vierem dizer-lhe: ‘Conte-nos o que você disse ao rei e o que o rei disse a você; não esconda nada de nós, se não nós o mataremos’,"
    },
    {
      "number": 26,
      "text": "diga: ‘Fui suplicar ao rei que não me mandasse de volta à casa de Jônatas, para ali morrer’ \"."
    },
    {
      "number": 27,
      "text": "Quando os líderes vieram interrogar Jeremias, ele lhes disse tudo o que o rei tinha ordenado que dissesse. E eles não lhe perguntaram mais nada, pois ninguém tinha ouvido a conversa com o rei."
    },
    {
      "number": 28,
      "text": "E Jeremias permaneceu no pátio da guarda até o dia em que Jerusalém foi conquistada."
    }
  ]
}