{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "Ah, se a minha cabeça fosse uma fonte de água e os meus olhos um manancial de lágrimas! Eu choraria noite e dia pelos mortos do meu povo."
    },
    {
      "number": 2,
      "text": "Ah, se houvesse um alojamento para mim no deserto, para que eu pudesse deixar o meu povo e afastar-me dele. São todos adúlteros, um bando de traidores!"
    },
    {
      "number": 3,
      "text": "\"A língua deles é como um arco pronto para atirar. É a falsidade, não a verdade, que prevalece nesta terra. Eles vão de um crime a outro; eles não me reconhecem\", declara o Senhor."
    },
    {
      "number": 4,
      "text": "\"Cuidado com os seus amigos, não confie em seus parentes. Porque cada parente é um enganador, e cada amigo um caluniador."
    },
    {
      "number": 5,
      "text": "Amigo engana amigo, ninguém fala a verdade. Eles treinaram a língua para mentir; e, sendo perversos, eles se cansam demais para se converterem."
    },
    {
      "number": 6,
      "text": "De opressão em opressão, de engano em engano, eles se recusam a reconhecer-me\", declara o Senhor."
    },
    {
      "number": 7,
      "text": "Portanto, assim diz o Senhor dos Exércitos: \"Vejam, sou eu que os refinarei e os provarei. Que mais posso eu fazer pelo meu povo?"
    },
    {
      "number": 8,
      "text": "A língua deles é uma flecha mortal; eles falam traiçoeiramente. Cada um mostra-se cordial com o seu próximo, mas no íntimo lhe prepara uma armadilha."
    },
    {
      "number": 9,
      "text": "Deixarei eu de castigá-los? \", pergunta o Senhor. \"Não me vingarei de uma nação como essa? \""
    },
    {
      "number": 10,
      "text": "Chorarei, prantearei e me lamentarei pelos montes por causa das pastagens da estepe; pois estão abandonadas e ninguém mais as percorre. Não se ouve o mugir do gado; tanto as aves como os animais fugiram."
    },
    {
      "number": 11,
      "text": "\"Farei de Jerusalém um amontoado de ruínas, uma habitação de chacais. Devastarei as cidades de Judá até não restar nenhum morador. \""
    },
    {
      "number": 12,
      "text": "Quem é bastante sábio para compreender isso? Quem foi instruído pelo Senhor, que possa explicá-lo? Por que a terra está arruinada e devastada como um deserto pelo qual ninguém passa?"
    },
    {
      "number": 13,
      "text": "O Senhor disse: \"Foi porque abandonaram a minha lei, que estabeleci diante deles; não me obedeceram nem seguiram a minha lei."
    },
    {
      "number": 14,
      "text": "Em vez disso, seguiram a dureza de seus próprios corações, indo atrás dos baalins, como os seus antepassados lhes ensinaram\"."
    },
    {
      "number": 15,
      "text": "Por isso, assim diz o Senhor dos Exércitos, o Deus de Israel: \"Vejam! Farei este povo comer comida amarga e beber água envenenada."
    },
    {
      "number": 16,
      "text": "Eu os espalharei entre nações que nem eles nem os seus antepassados conheceram; e enviarei contra eles a espada até exterminá-los\"."
    },
    {
      "number": 17,
      "text": "Assim diz o Senhor dos Exércitos: \"Considerem: Chamem as pranteadoras profissionais; mandem chamar as mais hábeis entre elas."
    },
    {
      "number": 18,
      "text": "Venham elas depressa e lamentem por nós, até que os nossos olhos transbordem de lágrimas e águas corram de nossas pálpebras."
    },
    {
      "number": 19,
      "text": "O som de lamento se ouve desde Sião: ‘Como estamos arruinados! Como é grande a nossa humilhação! Deixamos a nossa terra porque as nossas casas estão em ruínas’ \"."
    },
    {
      "number": 20,
      "text": "Ó mulheres, ouçam agora a palavra do Senhor; abram os ouvidos às palavras de sua boca. Ensinem suas filhas a lamentar-se; ensinem umas as outras a prantear."
    },
    {
      "number": 21,
      "text": "A morte subiu e penetrou pelas nossas janelas e invadiu as nossas fortalezas, eliminando das ruas as crianças e das praças, os rapazes."
    },
    {
      "number": 22,
      "text": "\"Diga: ‘Assim declara o Senhor: \" ‘Cadáveres ficarão estirados como esterco em campo aberto, como o trigo deixado para trás pelo ceifeiro, sem que ninguém o ajunte’. \""
    },
    {
      "number": 23,
      "text": "Assim diz o Senhor: \"Não se glorie o sábio em sua sabedoria nem o forte em sua força nem o rico em sua riqueza,"
    },
    {
      "number": 24,
      "text": "mas quem se gloriar, glorie-se nisto: em compreender-me e conhecer-me, pois eu sou o Senhor, e ajo com lealdade, com justiça e com retidão sobre a terra, pois é dessas coisas que me agrado\", declara o Senhor."
    },
    {
      "number": 25,
      "text": "\"Vêm chegando os dias\", declara o Senhor, \"em que castigarei todos os que são circuncidados apenas no corpo,"
    },
    {
      "number": 26,
      "text": "como também o Egito, Judá, Edom, Amom, Moabe e todos os que rapam a cabeça e vivem no deserto; porque todas essas nações são incircuncisas, e a comunidade de Israel tem o coração obstinado. \""
    }
  ]
}