{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 19,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "Assim diz o Senhor: \"Vá comprar um vaso de barro de um oleiro. Leve com você alguns líderes do povo e alguns sacerdotes"
    },
    {
      "number": 2,
      "text": "e vá em direção ao vale de Ben-Hinom, perto da entrada da porta dos Cacos. Proclame ali as palavras que eu lhe disser."
    },
    {
      "number": 3,
      "text": "Diga: ‘Ouçam a palavra do Senhor, reis de Judá e habitantes de Jerusalém. Assim diz o Senhor dos Exércitos, Deus de Israel: Trarei desgraça tal sobre este lugar que fará retinir os ouvidos daqueles que ouvirem isso."
    },
    {
      "number": 4,
      "text": "Porque eles me abandonaram e profanaram este lugar, oferecendo sacrifícios a deuses estranhos, que nem eles nem seus antepassados nem os reis de Judá conheceram; e encheram este lugar com o sangue de inocentes."
    },
    {
      "number": 5,
      "text": "Construíram nos montes os altares dedicados a Baal, para queimarem os seus filhos como holocaustos oferecidos a Baal, coisa que não ordenei, da qual nunca falei nem jamais me veio à mente."
    },
    {
      "number": 6,
      "text": "Por isso, certamente vêm os dias, declara o Senhor, em que não mais chamarão este lugar Tofete ou vale de Ben-Hinom, mas vale da Matança."
    },
    {
      "number": 7,
      "text": "\" ‘Esvaziarei neste lugar os planos de Judá e de Jerusalém: eu os farei morrer pela espada perante os seus inimigos, pelas mãos daqueles que os perseguem; e darei os seus cadáveres como comida para as aves e os animais."
    },
    {
      "number": 8,
      "text": "Farei com que esta cidade fique deserta e seja tema de zombaria. Todos os que por ela passarem ficarão chocados e zombarão de todos os seus ferimentos."
    },
    {
      "number": 9,
      "text": "Eu farei com que comam a carne dos seus filhos e das suas filhas; e cada um comerá a carne do seu próximo, por causa do sofrimento que lhes infligirão durante o cerco feito pelos inimigos, os quais procuram tirar-lhes a vida’."
    },
    {
      "number": 10,
      "text": "\"Depois quebre o vaso de barro diante dos homens que o acompanharam,"
    },
    {
      "number": 11,
      "text": "e diga-lhes: ‘Assim diz o Senhor dos Exércitos: Assim como se quebra o vaso de oleiro, que não pode ser mais restaurado, quebrarei este povo e esta cidade, e os mortos em Tofete serão sepultados até que não haja mais lugar."
    },
    {
      "number": 12,
      "text": "Assim farei a este lugar e aos seus habitantes\", declara o Senhor, \"tornarei esta cidade como Tofete."
    },
    {
      "number": 13,
      "text": "As casas de Jerusalém e os palácios reais de Judá serão profanados, como este lugar de Tofete: todas as casas em cujos terraços queimaram incenso a todos os corpos celestes, e derramaram ofertas de bebidas aos seus deuses estrangeiros’ \"."
    },
    {
      "number": 14,
      "text": "Jeremias, voltou então de Tofete para onde o Senhor o mandara profetizar e, entrando no pátio do templo do Senhor, disse a todo o povo:"
    },
    {
      "number": 15,
      "text": "\"Assim diz o Senhor dos Exércitos, o Deus de Israel: ‘Ouçam! Trarei sobre esta cidade, e sobre todos os povoados ao redor, todas as desgraças contra eles anunciadas, porque se obstinaram e não quiseram obedecer às minhas palavras’ \"."
    }
  ]
}