{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 32,
    "verses": 44
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta é a palavra que o Senhor dirigiu a Jeremias no décimo ano do reinado de Zedequias, rei de Judá, que foi o ano décimo oitavo de Nabucodonosor."
    },
    {
      "number": 2,
      "text": "Naquela época, o exército do rei da Babilônia sitiava Jerusalém e o profeta Jeremias estava preso no pátio da guarda, no palácio real de Judá."
    },
    {
      "number": 3,
      "text": "Zedequias, rei de Judá, havia aprisionado Jeremias acusando-o de profetizar que o Senhor iria entregar a cidade nas mãos do rei da Babilônia, e que este a conquistaria;"
    },
    {
      "number": 4,
      "text": "que Zedequias, rei de Judá, não escaparia das mãos dos babilônios, mas certamente seria entregue nas mãos do rei da Babilônia, falaria com ele face a face, e o veria com os próprios olhos;"
    },
    {
      "number": 5,
      "text": "e que ele levaria Zedequias para a Babilônia, onde este ficaria até que o Senhor cuidasse da situação dele; e, ainda, que se eles lutassem contra os babilônios não seriam bem-sucedidos."
    },
    {
      "number": 6,
      "text": "E Jeremias disse: \"O Senhor dirigiu-me a palavra nos seguintes termos:"
    },
    {
      "number": 7,
      "text": "Hanameel, filho de seu tio Salum, virá ao seu encontro e dirá: ‘Compre a propriedade que tenho em Anatote, porque, sendo o parente mais próximo, você tem o direito e o dever de comprá-la’."
    },
    {
      "number": 8,
      "text": "\"Conforme o Senhor tinha dito, meu primo Hanameel veio ao meu encontro no pátio da guarda e disse: ‘Compre a propriedade que tenho em Anatote, no território de Benjamim, porque é seu o direito de posse e de resgate. Compre-a! ’ \"Então, compreendi que essa era a palavra do Senhor."
    },
    {
      "number": 9,
      "text": "Assim, comprei do meu primo Hanameel a propriedade que ele possuía em Anatote. Pesei a prata e lhe paguei dezessete peças de prata."
    },
    {
      "number": 10,
      "text": "Assinei e selei a escritura, e pesei a prata na balança, diante de testemunhas por mim chamadas."
    },
    {
      "number": 11,
      "text": "Peguei a escritura, a cópia selada com os termos e condições da compra, bem como a cópia não selada,"
    },
    {
      "number": 12,
      "text": "e entreguei essa escritura de compra a Baruque, filho de Nerias, filho de Maaséias, na presença de meu primo Hanameel, das testemunhas que tinham assinado a escritura e de todos os judeus que estavam sentados no pátio da guarda."
    },
    {
      "number": 13,
      "text": "\"Na presença deles dei as seguintes instruções a Baruque:"
    },
    {
      "number": 14,
      "text": "‘Assim diz o Senhor dos Exércitos, Deus de Israel: Tome estes documentos, tanto a cópia selada como a não selada da escritura de compra, e coloque-os num jarro de barro para que se conservem por muitos anos."
    },
    {
      "number": 15,
      "text": "Porque assim diz o Senhor dos Exércitos, Deus de Israel: Casas, campos e vinhas tornarão a ser comprados nesta terra."
    },
    {
      "number": 16,
      "text": "\"Depois que entreguei a escritura de compra a Baruque, filho de Nerias, orei ao Senhor:"
    },
    {
      "number": 17,
      "text": "\"Ah! Soberano Senhor, tu fizeste os céus e a terra pelo teu grande poder e por teu braço estendido. Nada é difícil demais para ti."
    },
    {
      "number": 18,
      "text": "Mostras bondade até mil gerações, mas lanças os pecados dos pais sobre os seus filhos. Ó grande e poderoso Deus, cujo nome é o Senhor dos Exércitos,"
    },
    {
      "number": 19,
      "text": "grandes são os teus propósitos e poderosos os teus feitos. Os teus olhos estão atentos aos atos dos homens; tu retribuis a cada um de acordo com a sua conduta, de acordo com os efeitos das suas obras."
    },
    {
      "number": 20,
      "text": "Realizaste sinais e maravilhas no Egito e continuas a fazê-los até hoje, tanto em Israel como entre toda a humanidade, e alcançaste o renome que hoje tens."
    },
    {
      "number": 21,
      "text": "Tiraste o teu povo do Egito com sinais e maravilhas, com mão poderosa e braço estendido, causando grande pavor."
    },
    {
      "number": 22,
      "text": "Deste a eles esta terra, que sob juramento prometeste aos seus antepassados; uma terra onde manam leite e mel."
    },
    {
      "number": 23,
      "text": "Eles vieram e tomaram posse dela, mas não te obedeceram nem seguiram a tua lei. Não fizeram nada daquilo que lhes ordenaste. Por isso trouxeste toda esta desgraça sobre eles."
    },
    {
      "number": 24,
      "text": "\"As rampas de cerco são erguidas pelos inimigos para tomarem a cidade, e pela guerra, pela fome e pela peste, ela será entregue nas mãos dos babilônios que a atacam. Cumpriu-se aquilo que disseste, como vês."
    },
    {
      "number": 25,
      "text": "Ainda assim, ó Soberano Senhor, tu me mandaste comprar a propriedade e convocar testemunhas do negócio, embora a cidade esteja entregue nas mãos dos babilônios! \""
    },
    {
      "number": 26,
      "text": "A palavra do Senhor veio a mim, dizendo:"
    },
    {
      "number": 27,
      "text": "\"Eu sou o Senhor, o Deus de toda a humanidade. Há alguma coisa difícil demais para mim?"
    },
    {
      "number": 28,
      "text": "Portanto, assim diz o Senhor: ‘Estou entregando esta cidade nas mãos dos babilônios e de Nabucodonosor, rei da Babilônia, que a conquistará."
    },
    {
      "number": 29,
      "text": "Os babilônios, que estão atacando esta cidade, entrarão e a incendiarão. Eles a queimarão juntamente com as casas nas quais o povo provocou a minha ira queimando incenso a Baal nos seus terraços, e derramando ofertas de bebida em honra de outros deuses."
    },
    {
      "number": 30,
      "text": "\"Desde a sua juventude o povo de Israel e de Judá nada tem feito senão aquilo que eu considero mau; de fato, o povo de Israel nada tem feito além de provocar-me à ira\", declara o Senhor."
    },
    {
      "number": 31,
      "text": "Desde o dia em que foi construída até hoje, esta cidade tem despertado o meu furor de tal forma que tenho que tirá-la da minha frente."
    },
    {
      "number": 32,
      "text": "O povo de Israel e de Judá tem provocado a minha ira por causa de todo o mal que tem feito, tanto eles como os seus reis e os seus líderes, os seus sacerdotes e os seus profetas, os homens de Judá e os habitantes de Jerusalém."
    },
    {
      "number": 33,
      "text": "Voltaram as costas para mim e não o rosto; embora eu os tenha ensinado vez após vez, não quiseram ouvir-me nem aceitaram a correção."
    },
    {
      "number": 34,
      "text": "Profanaram o templo que leva o meu nome, colocando nele as imagens de seus ídolos."
    },
    {
      "number": 35,
      "text": "Construíram o alto para Baal no vale de Ben-Hinom, para sacrificarem a Moloque os seus filhos e as suas filhas, coisa que nunca ordenei, prática repugnante que jamais imaginei; e, assim, levaram Judá a pecar\"."
    },
    {
      "number": 36,
      "text": "Portanto, assim diz o Senhor a esta cidade, sobre a qual vocês estão dizendo que será entregue nas mãos dos babilônios por meio da guerra, da fome e da peste:"
    },
    {
      "number": 37,
      "text": "\"Certamente eu os reunirei de todas as terras para onde os dispersei na minha ardente ira e no meu grande furor; eu os trarei de volta a este lugar e permitirei que vivam em segurança."
    },
    {
      "number": 38,
      "text": "Eles serão o meu povo, e eu serei o seu Deus."
    },
    {
      "number": 39,
      "text": "Darei a eles um só pensamento e uma só conduta, para que me temam durante toda a sua vida, para o seu próprio bem e o de seus filhos e descendentes."
    },
    {
      "number": 40,
      "text": "Farei com eles uma aliança permanente: Jamais deixarei de fazer o bem a eles, e farei com que me temam de coração, para que jamais se desviem de mim."
    },
    {
      "number": 41,
      "text": "Terei alegria em fazer-lhes o bem, e os plantarei firmemente nesta terra de todo o meu coração e de toda a minha alma. Sim, é o que farei."
    },
    {
      "number": 42,
      "text": "\"Assim diz o Senhor: Assim como eu trouxe toda esta grande desgraça sobre este povo, também lhes darei a prosperidade que lhes prometo."
    },
    {
      "number": 43,
      "text": "De novo serão compradas propriedades nesta terra da qual vocês dizem: ‘É uma terra arrasada, sem homens nem animais, pois foi entregue nas mãos dos babilônios’."
    },
    {
      "number": 44,
      "text": "Propriedades serão compradas por prata e escrituras serão assinadas, seladas diante de testemunhas no território de Benjamim, nos povoados ao redor de Jerusalém, nas cidades de Judá, e nas cidades dos montes, da Sefelá e do Neguebe, porque eu restaurarei a sorte deles\", declara o Senhor."
    }
  ]
}