{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 8,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "\" ‘Naquele tempo, declara o Senhor, os ossos dos reis e dos líderes de Judá, os ossos dos sacerdotes e dos profetas e os ossos do povo de Jerusalém serão retirados dos seus túmulos."
    },
    {
      "number": 2,
      "text": "Serão expostos ao sol e à lua e a todos os astros do céu, que eles amaram, aos quais prestaram culto e os quais seguiram, consultaram e adoraram. Não serão ajuntados nem enterrados, mas se tornarão esterco sobre o solo."
    },
    {
      "number": 3,
      "text": "Todos os sobreviventes dessa nação má preferirão a morte à vida, em todos os lugares para onde eu os expulsar, diz o Senhor dos Exércitos’."
    },
    {
      "number": 4,
      "text": "\"Diga a eles: ‘Assim diz o Senhor. \" ‘Quando os homens caem, não se levantam mais? Quando alguém se desvia do caminho, não retorna a ele?"
    },
    {
      "number": 5,
      "text": "Por que será, então, que este povo se desviou? Por que Jerusalém persiste em desviar-se? Eles apegam-se ao engano e recusam-se a voltar."
    },
    {
      "number": 6,
      "text": "Eu ouvi com atenção, mas eles não dizem o que é certo. Ninguém se arrepende de sua maldade e diz: \"O que foi que eu fiz? \" Cada um se desvia e segue seu próprio curso, como um cavalo que se lança com ímpeto na batalha."
    },
    {
      "number": 7,
      "text": "Até a cegonha no céu conhece as estações que lhe estão determinadas, e a pomba, a andorinha e o tordo observam a época de sua migração. Mas o meu povo não conhece as exigências do Senhor."
    },
    {
      "number": 8,
      "text": "\" ‘Como vocês podem dizer \"Somos sábios, pois temos a lei do Senhor\", quando na verdade a pena mentirosa dos escribas a transformou em mentira?"
    },
    {
      "number": 9,
      "text": "Os sábios serão envergonhados; ficarão amedrontados e serão pegos na armadilha. Visto que rejeitaram a palavra do Senhor, que sabedoria é essa que eles têm?"
    },
    {
      "number": 10,
      "text": "Por isso, entregarei as suas mulheres a outros homens, e darei os seus campos a outros proprietários. Desde o menor até o maior, todos são gananciosos; tanto os sacerdotes como os profetas, todos praticam a falsidade."
    },
    {
      "number": 11,
      "text": "Eles tratam da ferida do meu povo como se ela não fosse grave. \"Paz, paz\", dizem, quando não há paz alguma."
    },
    {
      "number": 12,
      "text": "Ficaram eles envergonhados de sua conduta detestável? Não, eles não sentem vergonha, nem mesmo sabem corar. Portanto, cairão entre os que caem; serão humilhados quando eu os castigar, declara o Senhor."
    },
    {
      "number": 13,
      "text": "\" ‘Eu quis recolher a colheita deles, declara o Senhor. Mas não há uvas na videira nem figos na figueira; as folhas estão secas. O que lhes dei será tomado deles’."
    },
    {
      "number": 14,
      "text": "\"Por que estamos sentados aqui? Reúnam-se! Fujamos para as cidades fortificadas e pereçamos ali! Pois o Senhor, o nosso Deus, condenou-nos a perecer e nos deu água envenenada para beber, porque temos pecado contra ele."
    },
    {
      "number": 15,
      "text": "Esperávamos a paz, mas não veio bem algum; esperávamos um tempo de cura, mas há somente terror."
    },
    {
      "number": 16,
      "text": "O resfolegar dos seus cavalos pode-se ouvir desde Dã; ao relinchar dos seus garanhões a terra toda treme. Vieram para devorar esta terra e tudo o que nela existe, a cidade e todos os que nela habitam."
    },
    {
      "number": 17,
      "text": "\"Vejam, estou enviando contra vocês serpentes venenosas, que ninguém consegue encantar; elas morderão vocês, e não haverá remédio\", diz o Senhor."
    },
    {
      "number": 18,
      "text": "A tristeza tomou conta de mim; o meu coração desfalece."
    },
    {
      "number": 19,
      "text": "Ouça o grito de socorro da minha filha, do meu povo, grito que se estende por toda esta terra: \"O Senhor não está em Sião? Não se acha mais ali o seu rei? \" \"Por que eles me provocaram à ira com os seus ídolos, com os seus inúteis deuses estrangeiros? \""
    },
    {
      "number": 20,
      "text": "Passou a época da colheita, acabou o verão, e não estamos salvos."
    },
    {
      "number": 21,
      "text": "Estou arrasado com a devastação sofrida pelo meu povo. Choro muito, e o pavor se apodera de mim."
    },
    {
      "number": 22,
      "text": "Não há bálsamo em Gileade? Não há médico? Por que, então, não há sinal de cura para a ferida do meu povo?"
    }
  ]
}