{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 35,
    "verses": 19
  },
  "verses": [
    {
      "number": 1,
      "text": "Durante o reinado de Jeoaquim, filho de Josias, rei de Judá, o Senhor dirigiu esta palavra a Jeremias:"
    },
    {
      "number": 2,
      "text": "\"Vá à comunidade dos recabitas e convide-os a virem a uma das salas do templo do Senhor, e ofereça-lhes vinho para beber\"."
    },
    {
      "number": 3,
      "text": "Então busquei Jazanias, filho de Jeremias, filho de Habazinias, seus irmãos e todos os seus filhos e toda a comunidade dos recabitas."
    },
    {
      "number": 4,
      "text": "Eu os levei ao templo do Senhor, à sala dos filhos de Hanã, filho de Jigdalias, homem de Deus. A sala ficava ao lado da sala dos líderes e debaixo da sala de Maaséias, filho de Salum, o porteiro."
    },
    {
      "number": 5,
      "text": "Então, coloquei vasilhas cheias de vinho e alguns copos diante dos membros da comunidade dos recabitas e lhes pedi que bebessem."
    },
    {
      "number": 6,
      "text": "Eles, porém, disseram: \"Não bebemos vinho porque o nosso antepassado Jonadabe, filho de Recabe, nos deu esta ordem: ‘Nem vocês nem os seus descendentes beberão vinho."
    },
    {
      "number": 7,
      "text": "Vocês não construirão casas nem semearão; não plantarão vinhas nem as possuirão; mas vocês sempre habitarão em tendas. Assim vocês viverão por muito tempo na terra na qual são nômades’."
    },
    {
      "number": 8,
      "text": "Temos obedecido a tudo o que nos ordenou nosso antepassado Jonadabe, filho de Recabe. Nós, nossas mulheres, nossos filhos e nossas filhas jamais bebemos vinho em toda a nossa vida,"
    },
    {
      "number": 9,
      "text": "não construímos casas para nossa moradia nem possuímos vinhas, campos ou plantações."
    },
    {
      "number": 10,
      "text": "Temos vivido em tendas e obedecido fielmente a tudo o que nosso antepassado Jonadabe nos ordenou."
    },
    {
      "number": 11,
      "text": "Mas, quando Nabucodonosor, rei da Babilônia, invadiu esta terra, dissemos: ‘Venham, vamos para Jerusalém para escapar dos exércitos dos babilônios e dos sírios’. Assim, permanecemos em Jerusalém\"."
    },
    {
      "number": 12,
      "text": "O Senhor dirigiu a palavra a Jeremias, dizendo:"
    },
    {
      "number": 13,
      "text": "\"Assim diz o Senhor dos Exércitos, Deus de Israel: Vá dizer aos homens de Judá e aos habitantes de Jerusalém: ‘Será que vocês não vão aprender a lição e obedecer às minhas palavras? ’, pergunta o Senhor."
    },
    {
      "number": 14,
      "text": "‘Jonadabe, filho de Recabe, ordenou a seus filhos que não bebessem vinho, e essa ordem tem sido obedecida até hoje. Eles não bebem vinho porque obedecem à ordem do seu antepassado. Mas eu tenho falado a vocês repetidas vezes, e, contudo, vocês não me obedecem."
    },
    {
      "number": 15,
      "text": "Enviei a vocês, repetidas vezes, todos os meus servos, os profetas. Eles lhes diziam que cada um de vocês deveria converter-se da sua má conduta, corrigir as suas ações e deixar de seguir outros deuses para prestar-lhes culto. Assim, vocês habitariam na terra que dei a vocês e a seus antepassados. Mas vocês não me deram atenção nem me obedeceram."
    },
    {
      "number": 16,
      "text": "Os descendentes de Jonadabe, filho de Recabe, cumprem a ordem que o seu antepassado lhes deu, mas este povo não me obedece. ’"
    },
    {
      "number": 17,
      "text": "\"Portanto, assim diz o Senhor dos Exércitos, Deus de Israel: ‘Trarei sobre Judá e sobre todos os habitantes de Jerusalém toda a desgraça da qual os adverti; porque falei a eles, mas não me ouviram, chamei-os, mas não me responderam’ \"."
    },
    {
      "number": 18,
      "text": "Jeremias disse à comunidade dos recabitas: \"Assim diz o Senhor dos Exércitos, Deus de Israel: ‘Vocês têm obedecido àquele que ordenou o seu antepassado Jonadabe; têm cumprido todas as suas instruções e têm feito tudo o que ele ordenou’."
    },
    {
      "number": 19,
      "text": "Por isso, assim diz o Senhor dos Exércitos, Deus de Israel: ‘Jamais faltará a Jonadabe, filho de Recabe, um descendente que me sirva’ \"."
    }
  ]
}