{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta é a palavra que veio a Jeremias da parte do Senhor:"
    },
    {
      "number": 2,
      "text": "\"Ouçam os termos desta aliança; e, você, repita-os ao povo de Judá e aos habitantes de Jerusalém."
    },
    {
      "number": 3,
      "text": "Diga-lhes que assim diz o Senhor, o Deus de Israel: ‘Maldito é aquele que não obedecer aos termos desta aliança,"
    },
    {
      "number": 4,
      "text": "os quais ordenei aos antepassados de vocês, quando eu os tirei do Egito, da fornalha de fundir ferro’. Eu disse: Obedeçam-me e façam tudo o que lhes ordeno, e vocês serão o meu povo, e eu serei o seu Deus."
    },
    {
      "number": 5,
      "text": "Então cumprirei a promessa que fiz sob juramento aos antepassados de vocês, de dar-lhes uma terra onde manam leite e mel, a terra que vocês hoje possuem\". Então respondi: \"Amém, Senhor\"."
    },
    {
      "number": 6,
      "text": "O Senhor me disse: \"Proclame todas estas palavras nas cidades de Judá e nas ruas de Jerusalém: ‘Ouçam os termos desta aliança e cumpram-nos."
    },
    {
      "number": 7,
      "text": "Desde a época em que tirei os seus antepassados do Egito até hoje, repetidas vezes os adverti, dizendo: Obedeçam-me."
    },
    {
      "number": 8,
      "text": "Mas eles não me ouviram nem me deram atenção; pelo contrário, seguiram os seus corações duros e maus. Por isso eu trouxe sobre eles todas as maldições desta aliança, que eu tinha ordenado que cumprissem, mas que eles não cumpriram’ \"."
    },
    {
      "number": 9,
      "text": "Então o Senhor me disse: \"Há uma conspiração entre o povo de Judá e os habitantes de Jerusalém."
    },
    {
      "number": 10,
      "text": "Eles retornaram aos pecados de seus antepassados, que recusaram das ouvidos às minhas palavras e seguiram outros deuses para prestar-lhes culto. Tanto a comunidade de Israel como a de Judá quebraram a aliança que eu fiz com os antepassados deles\"."
    },
    {
      "number": 11,
      "text": "Por isso, assim diz o Senhor: \"Trarei sobre eles uma desgraça da qual não poderão escapar. Ainda que venham a clamar a mim, eu não os ouvirei."
    },
    {
      "number": 12,
      "text": "Então as cidades de Judá e os habitantes de Jerusalém clamarão aos deuses, aos quais queimam incenso, mas eles não poderão salvá-los quando a desgraça os atingir."
    },
    {
      "number": 13,
      "text": "Você tem tantos deuses quantas são as suas cidades, ó Judá; e os altares que você construiu para queimar incenso àquela coisa vergonhosa chamada Baal são tantos quantas são as ruas de Jerusalém."
    },
    {
      "number": 14,
      "text": "\"E você, Jeremias, não ore em favor desse povo nem ofereça súplica ou petição alguma por eles, porque eu não ouvirei quando clamarem a mim na hora da desgraça. \""
    },
    {
      "number": 15,
      "text": "\"O que a minha amada faz no meu templo, com intenção enganosa? Será que os votos e a carne consagrada evitarão o castigo? Poderá você, então, exultar? \""
    },
    {
      "number": 16,
      "text": "O Senhor a chamou de oliveira verdejante, ornada de belos e bons frutos. Mas com o estrondo de um grande tumulto, ele a incendiará, e os seus ramos serão quebrados."
    },
    {
      "number": 17,
      "text": "O Senhor dos Exércitos, que a plantou, anunciou-lhe desgraça, porque a comunidade de Israel e a comunidade de Judá fizeram o que é reprovável e provocaram a minha ira, queimando incenso a Baal."
    },
    {
      "number": 18,
      "text": "Fiquei sabendo porque o Senhor me revelou; tu me mostraste o que eles estavam fazendo."
    },
    {
      "number": 19,
      "text": "Eu era como um cordeiro manso levado ao matadouro; não tinha percebido que tramavam contra mim, dizendo: \"Destruamos a árvore e a sua seiva, vamos cortá-lo da terra dos viventes para que o seu nome não seja mais lembrado\"."
    },
    {
      "number": 20,
      "text": "Ó Senhor dos Exércitos, justo juiz que provas o coração e a mente, espero ver a tua vingança sobre eles, pois a ti expus a minha causa."
    },
    {
      "number": 21,
      "text": "Em vista disso, assim diz o Senhor a respeito dos homens de Anatote que querem tirar a sua vida, e que dizem: \"Não profetize em nome do Senhor, se não nós o mataremos\";"
    },
    {
      "number": 22,
      "text": "assim diz o Senhor dos Exércitos: \"Eu os castigarei. Seus jovens morrerão à espada; seus filhos e suas filhas, de fome."
    },
    {
      "number": 23,
      "text": "Nem mesmo um remanescente lhes restará, porque trarei a desgraça sobre os homens de Anatote no ano do seu castigo\"."
    }
  ]
}