{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 14,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta é a palavra que o Senhor dirigiu a Jeremias acerca da seca:"
    },
    {
      "number": 2,
      "text": "\"Judá pranteia, as suas cidades estão definhando e os seus habitantes se lamentam, prostrados no chão! O grito de Jerusalém sobe."
    },
    {
      "number": 3,
      "text": "Os nobres mandam os seus servos à procura de água; eles vão às cisternas mas nada encontram. Voltam com os potes vazios, e, decepcionados e desesperados, cobrem a cabeça."
    },
    {
      "number": 4,
      "text": "A terra nada produziu, porque não houve chuva; e os lavradores, decepcionados, cobrem a cabeça."
    },
    {
      "number": 5,
      "text": "Até mesmo a corça no campo abandona a cria recém-nascida, porque não há capim."
    },
    {
      "number": 6,
      "text": "Os jumentos selvagens permanecem nos altos, farejando o vento como os chacais, mas a sua visão falha, por falta de pastagem\"."
    },
    {
      "number": 7,
      "text": "Embora os nossos pecados nos acusem, age por amor do teu nome, ó Senhor! Nossas infidelidades são muitas; temos pecado contra ti."
    },
    {
      "number": 8,
      "text": "Ó Esperança de Israel, tu que o salvas na hora da adversidade, por que te comportas como um estrangeiro na terra, ou como um viajante que fica somente uma noite?"
    },
    {
      "number": 9,
      "text": "Por que ages como um homem que foi pego de surpresa, como um guerreiro que não pode salvar? Tu estás em nosso meio, ó Senhor, e nós pertencemos a ti; não nos abandones!"
    },
    {
      "number": 10,
      "text": "Assim diz o Senhor acerca deste povo: \"Eles gostam muito de vaguear; não controlam os pés. Por isso o Senhor não os aceita; agora ele se lembrará da iniqüidade deles e os castigará por causa dos seus pecados\"."
    },
    {
      "number": 11,
      "text": "Então o Senhor me disse: \"Não ore pelo bem-estar deste povo."
    },
    {
      "number": 12,
      "text": "Ainda que jejuem, não escutarei o clamor deles; ainda que ofereçam holocaustos e ofertas de cereal, não os aceitarei. Mas eu os destruirei pela guerra, pela fome e pela peste\"."
    },
    {
      "number": 13,
      "text": "Mas eu disse: \"Ah, Soberano Senhor, os profetas estão dizendo a eles: ‘Vocês não verão a guerra nem a fome; eu lhes darei prosperidade duradoura neste lugar’ \"."
    },
    {
      "number": 14,
      "text": "Então o Senhor me disse: \"É mentira o que os profetas estão profetizando em meu nome. Eu não os enviei nem lhes dei ordem nenhuma, nem falei com eles. Eles estão profetizando para vocês falsas visões, adivinhações inúteis e ilusões de suas próprias mentes\"."
    },
    {
      "number": 15,
      "text": "Por isso, assim diz o Senhor: \"Quanto aos profetas que estão profetizando em meu nome, embora eu não os tenha enviado, e que dizem: ‘Nem guerra nem fome alcançarão esta terra’, aqueles mesmos profetas perecerão pela guerra e pela fome!"
    },
    {
      "number": 16,
      "text": "E aqueles a quem estão profetizando serão jogados nas ruas de Jerusalém, por causa da fome e da guerra. E não haverá ninguém para sepultá-los, nem para sepultar as suas mulheres, os seus filhos e as suas filhas. Despejarei sobre eles o castigo que merecem."
    },
    {
      "number": 17,
      "text": "\"Diga-lhes isto: \" ‘Que os meus olhos derramem lágrimas, noite e dia sem cessar; pois a minha filha virgem, o meu povo, sofreu um ferimento terrível, um golpe fatal."
    },
    {
      "number": 18,
      "text": "Se vou para o campo, vejo os que morreram pela espada; se entro na cidade, vejo a devastação da fome. Tanto o profeta como o sacerdote percorrem a terra sem nada compreender’ \"."
    },
    {
      "number": 19,
      "text": "Rejeitaste Judá completamente? Desprezaste Sião? Por que nos feriste a ponto de não podermos ser curados? Esperávamos a paz, mas não veio bem algum; esperávamos um tempo de cura, mas há somente terror."
    },
    {
      "number": 20,
      "text": "Senhor, reconhecemos a nossa impiedade e a iniqüidade dos nossos pais; temos de fato pecado contra ti."
    },
    {
      "number": 21,
      "text": "Por amor do teu nome não nos desprezes; não desonres o teu trono glorioso. Lembra-te da tua aliança conosco e não a quebres."
    },
    {
      "number": 22,
      "text": "Entre os ídolos inúteis das nações, existe algum que possa trazer chuva? Podem os céus, por si mesmos, produzir chuvas copiosas? Somente tu o podes, Senhor, nosso Deus! Portanto, a nossa esperança está em ti, pois tu fazes todas essas coisas."
    }
  ]
}