{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 43,
    "verses": 13
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando Jeremias acabou de dizer ao povo tudo o que o Senhor, o seu Deus, lhe mandara dizer,"
    },
    {
      "number": 2,
      "text": "Azarias, filho de Hosaías, e Joanã, filho de Careá, e todos os homens arrogantes disseram a Jeremias: \"Você está mentindo! O Senhor não lhe mandou dizer que não fôssemos residir no Egito."
    },
    {
      "number": 3,
      "text": "Mas é Baruque, filho de Nerias, que o está instigando contra nós para que sejamos entregues nas mãos dos babilônios, a fim de que nos matem ou nos levem para o exílio na Babilônia\"."
    },
    {
      "number": 4,
      "text": "Assim Joanã, filho de Careá, e todos os comandantes do exército e todo o povo desobedeceram à ordem do Senhor de que permanecessem na terra de Judá."
    },
    {
      "number": 5,
      "text": "Mas Joanã, filho de Careá, e todos os comandantes do exército, levaram todo o remanescente de Judá que tinha voltado de todas as nações para onde haviam sido espalhados a fim de viver na terra de Judá:"
    },
    {
      "number": 6,
      "text": "todos os homens, mulheres e crianças, as filhas do rei, todos os que Nebuzaradã, o comandante da guarda imperial, deixara com Gedalias, filho de Aicam, neto de Safã; além do profeta Jeremias e de Baruque, filho de Nerias."
    },
    {
      "number": 7,
      "text": "Eles foram para o Egito, desobedecendo ao Senhor, e foram até Tafnes."
    },
    {
      "number": 8,
      "text": "Em Tafnes, o Senhor dirigiu a palavra a Jeremias, dizendo:"
    },
    {
      "number": 9,
      "text": "\"Pegue algumas pedras grandes e, à vista dos homens de Judá, enterre-as no barro do pavimento na entrada do palácio do faraó, em Tafnes."
    },
    {
      "number": 10,
      "text": "Então diga-lhes: ‘Assim diz o Senhor dos Exércitos, Deus de Israel: Mandarei chamar meu servo Nabucodonosor, rei da Babilônia, e ele colocará o seu trono sobre essas pedras que enterrei, e estenderá a sua tenda real sobre elas."
    },
    {
      "number": 11,
      "text": "Ele virá e atacará o Egito, trará a morte aos destinados a morte, cativeiro aos destinados ao cativeiro, e espada aos destinados a morrer pela espada."
    },
    {
      "number": 12,
      "text": "Ele incendiará os templos dos deuses do Egito; queimará seus templos e levará embora cativos os seus deuses. Como um pastor tira os piolhos do seu manto, assim ele despiolhará o seu Egito, e sairá em paz."
    },
    {
      "number": 13,
      "text": "Ele despedaçará as colunas no templo do sol, no Egito, e incendiará os templos dos deuses do Egito’ \"."
    }
  ]
}