{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 44,
    "verses": 30
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta é a palavra do Senhor, que foi dirigida a Jeremias, para todos os judeus que estavam no Egito e viviam em Migdol, Tafnes, Mênfis, e na região de Patros:"
    },
    {
      "number": 2,
      "text": "\"Assim diz o Senhor dos Exércitos, Deus de Israel: Vocês viram toda a desgraça que eu trouxe sobre Jerusalém e sobre todas as cidades de Judá. Hoje elas estão em ruínas e desabitadas"
    },
    {
      "number": 3,
      "text": "por causa do mal que fizeram. Seus moradores provocaram a minha ira queimando incenso e prestando culto a outros deuses, que nem eles nem vocês nem seus antepassados jamais conheceram."
    },
    {
      "number": 4,
      "text": "Dia após dia, eu lhes enviei meus servos, os profetas, que disseram: ‘Não façam essa abominação detestável! ’"
    },
    {
      "number": 5,
      "text": "Mas eles não me ouviram nem me deram atenção; não se converteram de sua impiedade nem cessaram de queimar incenso a outros deuses."
    },
    {
      "number": 6,
      "text": "Por isso, o meu furor foi derramado e queimou as cidades de Judá e as ruas de Jerusalém, tornando-as na ruína desolada que são no dia de hoje."
    },
    {
      "number": 7,
      "text": "\"Assim diz o Senhor, o Deus dos Exércitos, o Deus de Israel: Por que trazer uma desgraça tão grande sobre si mesmos, eliminando de Judá homens e mulheres, crianças e recém-nascidos, sem deixar remanescente algum?"
    },
    {
      "number": 8,
      "text": "Por que vocês provocam a minha ira com o que fazem, queimando incenso a outros deuses no Egito, onde vocês vieram residir? Vocês se destruirão a si mesmos e se tornarão objeto de desprezo e afronta entre todas as nações da terra."
    },
    {
      "number": 9,
      "text": "Acaso vocês se esqueceram da impiedade cometida por seus antepassados, pelos reis de Judá e as mulheres deles, e da impiedade cometida por vocês e suas mulheres na terra de Judá e nas ruas de Jerusalém?"
    },
    {
      "number": 10,
      "text": "Até hoje eles não se humilharam nem mostraram reverência, e não têm seguido a minha lei e os decretos que coloquei diante de vocês e dos seus antepassados\"."
    },
    {
      "number": 11,
      "text": "\"Portanto, assim diz o Senhor dos Exércitos, Deus de Israel: Estou decidido a trazer desgraça sobre vocês e a destruir todo o Judá."
    },
    {
      "number": 12,
      "text": "Tomarei o remanescente de Judá, que decidiu partir e residir no Egito, e todos morrerão no Egito. Cairão pela espada ou pela fome; desde o menor até o maior, morrerão pela espada ou pela fome. Eles se tornarão objeto de maldição e de pavor, de desprezo e de afronta."
    },
    {
      "number": 13,
      "text": "Castigarei aqueles que vivem no Egito com a guerra, a fome e a peste, como castiguei Jerusalém."
    },
    {
      "number": 14,
      "text": "Ninguém dentre o remanescente de Judá que foi morar no Egito escapará ou sobreviverá para voltar à terra de Judá, para a qual anseiam voltar e nela anseiam viver; nenhum voltará, exceto uns poucos fugitivos\"."
    },
    {
      "number": 15,
      "text": "Então, todos os homens que sabiam que as suas mulheres queimavam incenso a outros deuses, e todas as mulheres que estavam presentes, em grande número, e todo o povo que morava no Egito, e na região de Patros, disseram a Jeremias:"
    },
    {
      "number": 16,
      "text": "\"Nós não daremos atenção à mensagem que você nos apresenta em nome do Senhor!"
    },
    {
      "number": 17,
      "text": "É certo que faremos tudo o que dissemos que faríamos: Queimaremos incenso à Rainha dos Céus e derramaremos ofertas de bebidas para ela, tal como fazíamos, nós e nossos antepassados, nossos reis e nossos líderes, nas cidades de Judá e nas ruas de Jerusalém. Naquela época tínhamos fartura de comida, éramos prósperos e em nada sofríamos."
    },
    {
      "number": 18,
      "text": "Mas, desde que paramos de queimar incenso à Rainha dos Céus e de derramar ofertas de bebidas a ela, nada temos tido e temos perecido pela espada e pela fome\"."
    },
    {
      "number": 19,
      "text": "E as mulheres acrescentaram: \"Quando queimávamos incenso à Rainha dos Céus e derramávamos ofertas de bebidas para ela, será que era sem o consentimento de nossos maridos que fazíamos bolos na forma da imagem dela e derramávamos ofertas de bebidas para ela? \""
    },
    {
      "number": 20,
      "text": "Então Jeremias disse a todo o povo, tanto aos homens como às mulheres que estavam respondendo a ele:"
    },
    {
      "number": 21,
      "text": "\"E o Senhor? Não se lembra ele do incenso queimado nas cidades de Judá e nas ruas de Jerusalém por vocês e por seus antepassados, seus reis e seus líderes e pelo povo da terra? Será que ele não pensa nisso?"
    },
    {
      "number": 22,
      "text": "Quando o Senhor não pôde mais suportar as impiedades e as práticas repugnantes de vocês, a terra de vocês ficou devastada e desolada, e tornou-se objeto de maldição e desabitada, como se vê no dia de hoje."
    },
    {
      "number": 23,
      "text": "Foi porque vocês queimaram incenso e pecaram contra o Senhor, e não obedeceram à sua palavra nem seguiram a sua lei, os seus decretos e os seus testemunhos, que esta desgraça caiu sobre vocês, como se vê no dia de hoje\"."
    },
    {
      "number": 24,
      "text": "Disse então Jeremias a todo o povo, inclusive às mulheres: \"Ouçam a palavra do Senhor, todos vocês, judeus que estão no Egito."
    },
    {
      "number": 25,
      "text": "Assim diz o Senhor dos Exércitos, Deus de Israel: Vocês e suas mulheres cumpriram o que prometeram quando disseram: ‘Certamente cumpriremos os votos que fizemos de queimar incenso e derramar ofertas de bebidas à Rainha dos Céus’. \"Prossigam! Façam o que prometeram! Cumpram os seus votos!"
    },
    {
      "number": 26,
      "text": "Mas ouçam a palavra do Senhor, todos vocês, judeus que vivem no Egito: ‘Eu juro pelo meu grande nome’, diz o Senhor, ‘que em todo o Egito ninguém de Judá voltará a invocar o meu nome ou a jurar pela vida do Soberano Senhor."
    },
    {
      "number": 27,
      "text": "Vigiarei sobre eles para trazer-lhes a desgraça e não o bem; os judeus do Egito perecerão pela espada e pela fome até que sejam todos destruídos."
    },
    {
      "number": 28,
      "text": "Serão poucos os que escaparão da espada e voltarão do Egito para a terra de Judá. Então, todo o remanescente de Judá que veio residir no Egito saberá qual é a palavra que se realiza, a minha ou a deles."
    },
    {
      "number": 29,
      "text": "\" ‘Este será o sinal para vocês de que os castigarei neste lugar’, declara o Senhor, ‘e então vocês ficarão sabendo que as minhas ameaças de trazer-lhes desgraça certamente se realizarão’."
    },
    {
      "number": 30,
      "text": "Assim diz o Senhor: ‘Entregarei o faraó Hofra, rei do Egito, nas mãos dos seus inimigos que desejam tirar-lhe a vida, assim como entreguei Zedequias, rei de Judá, nas mãos de Nabucodonosor, rei da Babilônia, o inimigo que desejava tirar a vida dele’ \"."
    }
  ]
}