{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Percorram as ruas de Jerusalém, olhem e observem. Procurem em suas praças para ver se podem encontrar alguém que aja com honestidade e que busque a verdade. Então eu perdoarei a cidade."
    },
    {
      "number": 2,
      "text": "Embora digam: ‘Juro pelo nome do Senhor’, ainda assim estão jurando falsamente. \""
    },
    {
      "number": 3,
      "text": "Senhor, não é fidelidade que os teus olhos procuram? Tu os feriste, mas eles nada sentiram; tu os deixaste esgotados, mas eles recusaram a correção. Endureceram o rosto, mais que a rocha e recusaram arrepender-se."
    },
    {
      "number": 4,
      "text": "Pensei: Esses são apenas pobres e ignorantes, não conhecem o caminho do Senhor, as exigências do seu Deus."
    },
    {
      "number": 5,
      "text": "Irei aos nobres e falarei com eles, pois, sem dúvida, eles conhecem o caminho do Senhor, as exigências do seu Deus. Mas todos eles também quebraram o jugo e romperam as amarras."
    },
    {
      "number": 6,
      "text": "Por isso, um leão da floresta os atacará, um lobo da estepe os arrasará, um leopardo ficará à espreita, nos arredores das suas cidades, para despedaçar qualquer pessoa que delas sair. Porque a rebeldia deles é grande e muitos são os seus desvios."
    },
    {
      "number": 7,
      "text": "\"Por que deveria eu perdoar-lhe isso? Seus filhos me abandonaram e juraram por aqueles que não são deuses. Embora eu tenha suprido as suas necessidades, eles cometeram adultério e freqüentaram as casas de prostituição."
    },
    {
      "number": 8,
      "text": "Eles são garanhões bem-alimentados e excitados, cada um relinchando para a mulher do próximo."
    },
    {
      "number": 9,
      "text": "Não devo eu castigá-los por isso? \", pergunta o Senhor. \"Não devo eu vingar-me de uma nação como esta?"
    },
    {
      "number": 10,
      "text": "\"Vão por entre as suas vinhas e destruam-nas, mas não acabem totalmente com elas. Cortem os seus ramos, pois eles não pertencem ao Senhor."
    },
    {
      "number": 11,
      "text": "Porque a comunidade de Israel e a comunidade de Judá têm-me traído\", declara o Senhor."
    },
    {
      "number": 12,
      "text": "Mentiram acerca do Senhor, dizendo: \"Ele não vai fazer nada! Nenhum mal nos acontecerá; jamais veremos espada ou fome."
    },
    {
      "number": 13,
      "text": "Os profetas não passam de vento, e a palavra não está neles; por isso aconteça com eles o que dizem\"."
    },
    {
      "number": 14,
      "text": "Portanto, assim diz o Senhor dos Exércitos: \"Porque falaram essas palavras, farei com que as minhas palavras em sua boca sejam fogo, e este povo seja a lenha que o fogo consome."
    },
    {
      "number": 15,
      "text": "\"Ó comunidade de Israel\", declara o Senhor. \"estou trazendo de longe uma nação para atacá-la: uma nação muito antiga e invencível, uma nação cuja língua você não conhece e cuja fala você não entende."
    },
    {
      "number": 16,
      "text": "Sua aljava é como um túmulo aberto; toda ela é composta de guerreiros."
    },
    {
      "number": 17,
      "text": "Devorarão as suas colheitas e os seus alimentos; devorarão os seus filhos e as suas filhas; devorarão as suas ovelhas e os seus bois; devorarão as suas videiras e as suas figueiras. Destruirão pela espada as cidades fortificadas nas quais vocês confiam."
    },
    {
      "number": 18,
      "text": "\"Contudo, mesmo naqueles dias não os destruirei completamente\", declara o Senhor."
    },
    {
      "number": 19,
      "text": "\"E, quando perguntarem: ‘Por que o Senhor, o nosso Deus, fez isso conosco? ’, você lhes dirá: ‘Assim como vocês me abandonaram e serviram deuses estrangeiros em sua própria terra, também agora vocês servirão estrangeiros numa terra que não é de vocês’."
    },
    {
      "number": 20,
      "text": "\"Anunciem isto à comunidade de Jacó e proclamem-no em Judá:"
    },
    {
      "number": 21,
      "text": "Ouçam isto, vocês, povo tolo e insensato, que têm olhos mas não vêem, têm ouvidos mas não ouvem:"
    },
    {
      "number": 22,
      "text": "Acaso vocês não me temem? \", pergunta o Senhor. \"Não tremem diante da minha presença? Porque fui eu que fiz da areia um limite para o mar, um decreto eterno que ele não pode ultrapassar. As ondas podem quebrar, mas não podem prevalecer, podem bramir, mas não podem ultrapassá-lo."
    },
    {
      "number": 23,
      "text": "Mas este povo tem coração obstinado e rebelde; eles se afastaram e foram embora."
    },
    {
      "number": 24,
      "text": "Não dizem no seu íntimo: ‘Temamos o Senhor, o nosso Deus: aquele que dá as chuvas do outono e da primavera no tempo certo, e assegura-nos as semanas certas da colheita’."
    },
    {
      "number": 25,
      "text": "Mas os pecados de vocês têm afastado essas coisas; as faltas de vocês os têm privado desses bens."
    },
    {
      "number": 26,
      "text": "\"Há ímpios no meio do meu povo: homens que ficam à espreita como num esconderijo de caçadores de pássaros; preparam armadilhas para capturar gente."
    },
    {
      "number": 27,
      "text": "Suas casas estão cheias de engano, como gaiolas cheias de pássaros. E assim eles se tornaram poderosos e ricos,"
    },
    {
      "number": 28,
      "text": "estão gordos e bem-alimentados. Não há limites para as suas obras más. Não se empenham pela causa do órfão, nem defendem os direitos do pobre."
    },
    {
      "number": 29,
      "text": "Não devo eu castigá-los? \", pergunta o Senhor. \"Não devo eu vingar-me de uma nação como essa?"
    },
    {
      "number": 30,
      "text": "\"Uma coisa espantosa e horrível acontece nesta terra:"
    },
    {
      "number": 31,
      "text": "Os profetas profetizam mentiras, os sacerdotes governam por sua própria autoridade, e o meu povo gosta dessas coisas. Mas o que vocês farão quando tudo isso chegar ao fim?"
    }
  ]
}