{
  "book": {
    "abbrev": {
      "pt": "jr",
      "en": "jr"
    },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 52,
    "verses": 34
  },
  "verses": [
    {
      "number": 1,
      "text": "Zedequias tinha vinte e um anos quando se tornou rei, e reinou onze anos em Jerusalém. O nome de sua mãe era Hamutal, filha de Jeremias, de Libna."
    },
    {
      "number": 2,
      "text": "Ele fez o que o Senhor reprova, assim como fez Jeoaquim."
    },
    {
      "number": 3,
      "text": "A ira do Senhor tem sido provocada em Jerusalém e em Judá de tal forma que tenho que tirá-los da minha frente. Zedequias se rebelou contra o rei da Babilônia."
    },
    {
      "number": 4,
      "text": "Então, no nono ano do reinado de Zedequias, no décimo mês, Nabucodonosor, rei da Babilônia, marchou contra Jerusalém com todo o seu exército. Acamparam fora da cidade e construíram torres de assalto ao redor dela."
    },
    {
      "number": 5,
      "text": "A cidade ficou sob cerco até o décimo primeiro ano do rei Zedequias."
    },
    {
      "number": 6,
      "text": "Ao chegar o nono dia do quarto mês a fome era tão severa que não havia comida para o povo."
    },
    {
      "number": 7,
      "text": "Então o muro da cidade foi rompido. O rei e todos os soldados fugiram e saíram da cidade, à noite, na direção do jardim real, pela porta entre os dois muros, embora os babilônios estivessem cercando a cidade. Foram para a Arabá,"
    },
    {
      "number": 8,
      "text": "mas os babilônios perseguiram o rei Zedequias e o alcançaram na planície de Jericó. Todos os seus soldados se separaram dele e se dispersaram,"
    },
    {
      "number": 9,
      "text": "e ele foi capturado. Ele foi levado ao rei da Babilônia em Ribla, na terra de Hamate, que o sentenciou."
    },
    {
      "number": 10,
      "text": "Em Ribla, o rei da Babilônia mandou executar os filhos de Zedequias diante de seus olhos, e também matou todos os nobres de Judá."
    },
    {
      "number": 11,
      "text": "Então mandou furar os olhos de Zedequias e prendê-lo com correntes de bronze e o levou para a Babilônia, onde o manteve na prisão até o dia de sua morte."
    },
    {
      "number": 12,
      "text": "No décimo dia do quinto mês, no décimo nono ano de Nabucodonosor, rei da Babilônia, Nebuzaradã, comandante da guarda imperial, que servia o rei da Babilônia, veio a Jerusalém."
    },
    {
      "number": 13,
      "text": "Ele incendiou o templo do Senhor, o palácio real e todas as casas de Jerusalém. Todo o edifício importante foi incendiado por ele."
    },
    {
      "number": 14,
      "text": "Todo o exército babilônio, sob o comandante da guarda imperial, derrubou todos os muros em torno de Jerusalém."
    },
    {
      "number": 15,
      "text": "Nebuzaradã, o comandante da guarda imperial, deportou para a Babilônia alguns dos mais pobres e o povo que restou na cidade, juntamente com o restante dos artesãos e aqueles que tinham se rendido ao rei da Babilônia."
    },
    {
      "number": 16,
      "text": "Mas Nebuzaradã deixou para trás o restante dos mais pobres da terra para trabalhar nas vinhas e campos."
    },
    {
      "number": 17,
      "text": "Os babilônios despedaçaram as colunas de bronze, os estrados móveis e o mar de bronze que ficavam no templo do Senhor e levaram todo o bronze para a Babilônia."
    },
    {
      "number": 18,
      "text": "Também levaram embora as panelas, pás, tesouras de pavio, bacias de aspersão, tigelas e todos os utensílios de bronze usados no serviço do templo."
    },
    {
      "number": 19,
      "text": "O comandante da guarda imperial levou embora as pias, os incensários, as bacias de aspersão, as panelas, os candeeiros, as tigelas e as bacias usadas para as ofertas derramadas, tudo que era feito de ouro puro ou de prata."
    },
    {
      "number": 20,
      "text": "O bronze tirado das duas colunas, o mar e os doze touros de bronze debaixo dele, e os estrados móveis, que o rei Salomão fizera para o templo do Senhor, eram mais do que se podia pesar."
    },
    {
      "number": 21,
      "text": "Cada uma das colunas tinha oito metros e dez centímetros de altura e cinco metros e quarenta centímetros de circunferência; cada uma tinha quadro dedos de espessura e era oca."
    },
    {
      "number": 22,
      "text": "O capitel de bronze no alto de uma coluna tinha dois metros e vinte e cinco centímetros de altura e era ornamentado com um trabalho entrelaçado e romãs de bronze em volta, tudo de bronze. A outra coluna, com suas romãs, era igual."
    },
    {
      "number": 23,
      "text": "Havia noventa e seis romãs nos lados; o número total de romãs acima do trabalho entrelaçado ao redor era de cem."
    },
    {
      "number": 24,
      "text": "O comandante da guarda tomou como prisioneiros o sumo sacerdote Seraías, o sacerdote adjunto Sofonias e os três guardas das portas."
    },
    {
      "number": 25,
      "text": "Dos que ainda estavam na cidade, tomou o oficial encarregado dos homens de combate e sete conselheiros reais. Também tomou o secretário que era o oficial maior encarregado do alistamento do povo da terra e sessenta de seus homens que foram encontrados na cidade."
    },
    {
      "number": 26,
      "text": "O comandante Nebuzaradã tomou todos eles e os levou ao rei da Babilônia em Ribla."
    },
    {
      "number": 27,
      "text": "Ali em Ribla, na terra de Hamate, o rei fez com que fossem executados. Assim Judá foi para o cativeiro, longe de sua terra."
    },
    {
      "number": 28,
      "text": "Este é o número dos que Nebuzaradã levou para o exílio: no sétimo ano, 3. 023 judeus;"
    },
    {
      "number": 29,
      "text": "no décimo oitavo ano de Nabucodonosor, 832 de Jerusalém;"
    },
    {
      "number": 30,
      "text": "em seu vigésimo terceiro ano, 745 judeus levados ao exílio pelo comandante da guarda imperial Nebuzaradã. Foram ao todo 4. 600 judeus."
    },
    {
      "number": 31,
      "text": "No ano trinta e sete do exílio do rei Joaquim de Judá, no ano em que Evil-Merodaque tornou-se rei de Babilônia, ele libertou o rei Joaquim de Judá da prisão no dia vinte e cinco do décimo segundo mês."
    },
    {
      "number": 32,
      "text": "Ele falou bondosamente com ele e deu-lhe um assento de honra mais elevado do que os dos outros reis que estavam com ele na Babilônia."
    },
    {
      "number": 33,
      "text": "Desse modo Joaquim tirou as roupas da prisão e pelo resto da vida comeu à mesa do rei."
    },
    {
      "number": 34,
      "text": "Dia após dia o rei da Babilônia deu a Joaquim uma pensão diária enquanto ele viveu, até o dia de sua morte."
    }
  ]
}