{
  "book": {
    "abbrev": {
      "pt": "hb",
      "en": "hb"
    },
    "name": "Hebreus",
    "author": "Desconhecido",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "Há muito tempo Deus falou muitas vezes e de várias maneiras aos nossos antepassados por meio dos profetas,"
    },
    {
      "number": 2,
      "text": "mas nestes últimos dias falou-nos por meio do Filho, a quem constituiu herdeiro de todas as coisas e por meio de quem fez o universo."
    },
    {
      "number": 3,
      "text": "O Filho é o resplendor da glória de Deus e a expressão exata do seu ser, sustentando todas as coisas por sua palavra poderosa. Depois de ter realizado a purificação dos pecados, ele se assentou à direita da Majestade nas alturas,"
    },
    {
      "number": 4,
      "text": "tornando-se tão superior aos anjos quanto o nome que herdou é superior ao deles."
    },
    {
      "number": 5,
      "text": "Pois a qual dos anjos Deus alguma vez disse: \"Tu és meu Filho; eu hoje te gerei\"? E outra vez: \"Eu serei seu Pai, e ele será meu Filho\"?"
    },
    {
      "number": 6,
      "text": "E ainda, quando Deus introduz o Primogênito no mundo, diz: \"Todos os anjos de Deus o adorem\"."
    },
    {
      "number": 7,
      "text": "Quanto aos anjos, ele diz: \"Ele faz dos seus anjos ventos, e dos seus servos, clarões reluzentes\"."
    },
    {
      "number": 8,
      "text": "Mas a respeito do Filho, diz: \"O teu trono, ó Deus, subsiste para todo o sempre; cetro de eqüidade é o cetro do teu Reino."
    },
    {
      "number": 9,
      "text": "Amas a justiça e odeias a iniqüidade; por isso, Deus, o teu Deus, escolheu-te dentre os teus companheiros, ungindo-te com óleo de alegria\"."
    },
    {
      "number": 10,
      "text": "E também diz: \"No princípio, Senhor, firmaste os fundamentos da terra, e os céus são obras das tuas mãos."
    },
    {
      "number": 11,
      "text": "Eles perecerão, mas tu permanecerás; envelhecerão como vestimentas."
    },
    {
      "number": 12,
      "text": "Tu os enrolarás como um manto, como roupas eles serão trocados. Mas tu permaneces o mesmo, e os teus dias jamais terão fim\"."
    },
    {
      "number": 13,
      "text": "A qual dos anjos Deus alguma vez disse: \"Senta-te à minha direita, até que eu faça dos teus inimigos um estrado para os teus pés\"?"
    },
    {
      "number": 14,
      "text": "Os anjos não são, todos eles, espíritos ministradores enviados para servir aqueles que hão de herdar a salvação?"
    }
  ]
}