{
  "book": {
    "abbrev": {
      "pt": "hb",
      "en": "hb"
    },
    "name": "Hebreus",
    "author": "Desconhecido",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 12,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "Portanto, também nós, uma vez que estamos rodeados por tão grande nuvem de testemunhas, livremo-nos de tudo o que nos atrapalha e do pecado que nos envolve, e corramos com perseverança a corrida que nos é proposta,"
    },
    {
      "number": 2,
      "text": "tendo os olhos fitos em Jesus, autor e consumador da nossa fé. Ele, pela alegria que lhe fora proposta, suportou a cruz, desprezando a vergonha, e assentou-se à direita do trono de Deus."
    },
    {
      "number": 3,
      "text": "Pensem bem naquele que suportou tal oposição dos pecadores contra si mesmo, para que vocês não se cansem nem se desanimem."
    },
    {
      "number": 4,
      "text": "Na luta contra o pecado, vocês ainda não resistiram até o ponto de derramar o próprio sangue."
    },
    {
      "number": 5,
      "text": "Vocês se esqueceram da palavra de ânimo que ele lhes dirige como a filhos: \"Meu filho, não despreze a disciplina do Senhor, nem se magoe com a sua repreensão,"
    },
    {
      "number": 6,
      "text": "pois o Senhor disciplina a quem ama, e castiga todo aquele a quem aceita como filho\"."
    },
    {
      "number": 7,
      "text": "Suportem as dificuldades, recebendo-as como disciplina; Deus os trata como filhos. Pois, qual o filho que não é disciplinado por seu pai?"
    },
    {
      "number": 8,
      "text": "Se vocês não são disciplinados, e a disciplina é para todos os filhos, então vocês não são filhos legítimos, mas sim ilegítimos."
    },
    {
      "number": 9,
      "text": "Além disso, tínhamos pais humanos que nos disciplinavam, e nós os respeitávamos. Quanto mais devemos submeter-nos ao Pai dos espíritos, para assim vivermos!"
    },
    {
      "number": 10,
      "text": "Nossos pais nos disciplinavam por curto período, segundo lhes parecia melhor; mas Deus nos disciplina para o nosso bem, para que participemos da sua santidade."
    },
    {
      "number": 11,
      "text": "Nenhuma disciplina parece ser motivo de alegria no momento, mas sim de tristeza. Mais tarde, porém, produz fruto de justiça e paz para aqueles que por ela foram exercitados."
    },
    {
      "number": 12,
      "text": "Portanto, fortaleçam as mãos enfraquecidas e os joelhos vacilantes."
    },
    {
      "number": 13,
      "text": "\"Façam caminhos retos para os seus pés\", para que o manco não se desvie, mas antes seja curado."
    },
    {
      "number": 14,
      "text": "Esforcem-se para viver em paz com todos e para serem santos; sem santidade ninguém verá o Senhor."
    },
    {
      "number": 15,
      "text": "Cuidem que ninguém se exclua da graça de Deus. Que nenhuma raiz de amargura brote e cause perturbação, contaminando a muitos."
    },
    {
      "number": 16,
      "text": "Não haja nenhum imoral ou profano, como Esaú, que por uma única refeição vendeu os seus direitos de herança como filho mais velho."
    },
    {
      "number": 17,
      "text": "Como vocês sabem, posteriormente, quando quis herdar a bênção, foi rejeitado; e não teve como alterar a sua decisão, embora buscasse a bênção com lágrimas."
    },
    {
      "number": 18,
      "text": "Vocês não chegaram ao monte que se podia tocar, e que estava chamas, nem às trevas, à escuridão e à tempestade,"
    },
    {
      "number": 19,
      "text": "ao soar da trombeta e ao som de palavras tais, que os ouvintes rogaram que nada mais lhes fosse dito;"
    },
    {
      "number": 20,
      "text": "pois não podiam suportar o que lhes estava sendo ordenado: \"Até um animal, se tocar no monte, deve ser apedrejado\"."
    },
    {
      "number": 21,
      "text": "O espetáculo era tão terrível que até Moisés disse: \"Estou apavorado e trêmulo! \""
    },
    {
      "number": 22,
      "text": "Mas vocês chegaram ao monte Sião, à Jerusalém celestial, à cidade do Deus vivo. Chegaram aos milhares de milhares de anjos em alegre reunião,"
    },
    {
      "number": 23,
      "text": "à igreja dos primogênitos, cujos nomes estão escritos nos céus. Vocês chegaram a Deus, juiz de todos os homens, aos espíritos dos justos aperfeiçoados,"
    },
    {
      "number": 24,
      "text": "a Jesus, mediador de uma nova aliança, e ao sangue aspergido, que fala melhor do que o sangue de Abel."
    },
    {
      "number": 25,
      "text": "Cuidado! Não rejeitem aquele que fala. Se os que se recusaram a ouvir aquele que os advertia na terra não escaparam, quanto mais nós, se nos desviarmos daquele que nos adverte dos céus?"
    },
    {
      "number": 26,
      "text": "Aquele cuja voz outrora abalou a terra, agora promete: \"Ainda uma vez abalarei não apenas a terra, mas também o céu\"."
    },
    {
      "number": 27,
      "text": "As palavras \"ainda uma vez\" indicam a remoção do que pode ser abalado, isto é, coisas criadas, de forma que permaneça o que não pode ser abalado."
    },
    {
      "number": 28,
      "text": "Portanto, já que estamos recebendo um Reino inabalável, sejamos agradecidos e, assim, adoremos a Deus de modo aceitável, com reverência e temor,"
    },
    {
      "number": 29,
      "text": "pois o nosso \"Deus é fogo consumidor! \""
    }
  ]
}