{
  "book": {
    "abbrev": {
      "pt": "hb",
      "en": "hb"
    },
    "name": "Hebreus",
    "author": "Desconhecido",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 20
  },
  "verses": [
    {
      "number": 1,
      "text": "Portanto, deixemos os ensinos elementares a respeito de Cristo e avancemos para a maturidade, sem lançar novamente o fundamento do arrependimento de atos que conduzem à morte, da fé em Deus,"
    },
    {
      "number": 2,
      "text": "da instrução a respeito de batismos, da imposição de mãos, da ressurreição dos mortos e do juízo eterno."
    },
    {
      "number": 3,
      "text": "Assim faremos, se Deus o permitir."
    },
    {
      "number": 4,
      "text": "Ora para aqueles que uma vez foram iluminados, provaram o dom celestial, tornaram-se participantes do Espírito Santo,"
    },
    {
      "number": 5,
      "text": "experimentaram a bondade da palavra de Deus e os poderes da era que há de vir,"
    },
    {
      "number": 6,
      "text": "e caíram, é impossível que sejam reconduzidos ao arrependimento; pois para si mesmos estão crucificando de novo o Filho de Deus, sujeitando-o à desonra pública."
    },
    {
      "number": 7,
      "text": "Pois a terra que absorve a chuva, que cai freqüentemente e dá colheita proveitosa àqueles que a cultivam, recebe a bênção de Deus."
    },
    {
      "number": 8,
      "text": "Mas a terra que produz espinhos e ervas daninhas, é inútil e logo será amaldiçoada. Seu fim é ser queimada."
    },
    {
      "number": 9,
      "text": "Amados, mesmo falando dessa forma, estamos convictos de coisas melhores em relação a vocês, coisas próprias da salvação."
    },
    {
      "number": 10,
      "text": "Deus não é injusto; ele não se esquecerá do trabalho de vocês e do amor que demonstraram por ele, pois ajudaram os santos e continuam a ajudá-los."
    },
    {
      "number": 11,
      "text": "Queremos que cada um de vocês mostre essa mesma prontidão até o fim, para que tenham a plena certeza da esperança,"
    },
    {
      "number": 12,
      "text": "de modo que vocês não se tornem negligentes, mas imitem aqueles que, por meio da fé e da paciência, recebem a herança prometida."
    },
    {
      "number": 13,
      "text": "Quando Deus fez a sua promessa a Abraão, por não haver ninguém superior por quem jurar, jurou por si mesmo,"
    },
    {
      "number": 14,
      "text": "dizendo: \"Esteja certo de que o abençoarei e farei seus descendentes numerosos\"."
    },
    {
      "number": 15,
      "text": "E foi assim que, depois de esperar pacientemente, Abraão alcançou a promessa."
    },
    {
      "number": 16,
      "text": "Os homens juram por alguém superior a si mesmos, e o juramento confirma o que foi dito, pondo fim a toda discussão."
    },
    {
      "number": 17,
      "text": "Querendo mostrar de forma bem clara a natureza imutável do seu propósito para com os herdeiros da promessa, Deus o confirmou com juramento,"
    },
    {
      "number": 18,
      "text": "para que, por meio de duas coisas imutáveis nas quais é impossível que Deus minta, sejamos firmemente encorajados, nós, que nos refugiamos nele para tomar posse da esperança a nós proposta."
    },
    {
      "number": 19,
      "text": "Temos esta esperança como âncora da alma, firme e segura, a qual adentra o santuário interior, por trás do véu,"
    },
    {
      "number": 20,
      "text": "onde Jesus, que nos precedeu, entrou em nosso lugar, tornando-se sumo sacerdote para sempre, segundo a ordem de Melquisedeque."
    }
  ]
}