{
  "book": {
    "abbrev": {
      "pt": "hb",
      "en": "hb"
    },
    "name": "Hebreus",
    "author": "Desconhecido",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "Visto que nos foi deixada a promessa de entrarmos no descanso de Deus, temamos que algum de vocês pense que tenha falhado."
    },
    {
      "number": 2,
      "text": "Pois as boas novas foram pregadas também a nós, tanto quanto a eles; mas a mensagem que eles ouviram de nada lhes valeu, pois não foi acompanhada de fé por aqueles que a ouviram."
    },
    {
      "number": 3,
      "text": "Pois nós, os que cremos, é que entramos naquele descanso, conforme Deus disse: \"Assim jurei na minha ira: Jamais entrarão no meu descanso\" — embora as suas obras estivessem concluídas desde a criação do mundo."
    },
    {
      "number": 4,
      "text": "Pois em certo lugar ele falou sobre o sétimo dia, nestas palavras: \"No sétimo dia Deus descansou de toda obra que realizara\"."
    },
    {
      "number": 5,
      "text": "E de novo, na passagem citada há pouco, diz: \"Jamais entrarão no meu descanso\"."
    },
    {
      "number": 6,
      "text": "Entretanto, resta entrarem alguns naquele descanso, e aqueles a quem anteriormente as boas novas foram pregadas não entraram, por causa da desobediência."
    },
    {
      "number": 7,
      "text": "Por isso Deus estabelece outra vez um determinado dia, chamando-o \"hoje\", ao declarar muito tempo depois, por meio de Davi, de acordo com o que fora dito antes: \"Se hoje vocês ouvirem a sua voz, não endureçam o coração\"."
    },
    {
      "number": 8,
      "text": "Porque, se Josué lhes tivesse dado descanso, Deus não teria falado posteriormente a respeito de outro dia."
    },
    {
      "number": 9,
      "text": "Assim, ainda resta um descanso sabático para o povo de Deus;"
    },
    {
      "number": 10,
      "text": "pois todo aquele que entra no descanso de Deus, também descansa das suas obras, como Deus descansou das suas."
    },
    {
      "number": 11,
      "text": "Portanto, esforcemo-nos por entrar nesse descanso, para que ninguém venha a cair, seguindo aquele exemplo de desobediência."
    },
    {
      "number": 12,
      "text": "Pois a palavra de Deus é viva e eficaz, e mais afiada que qualquer espada de dois gumes; ela penetra ao ponto de dividir alma e espírito, juntas e medulas, e julga os pensamentos e intenções do coração."
    },
    {
      "number": 13,
      "text": "Nada, em toda a criação, está oculto aos olhos de Deus. Tudo está descoberto e exposto diante dos olhos daquele a quem havemos de prestar contas."
    },
    {
      "number": 14,
      "text": "Portanto, visto que temos um grande sumo sacerdote que adentrou os céus, Jesus, o Filho de Deus, apeguemo-nos com toda a firmeza à fé que professamos,"
    },
    {
      "number": 15,
      "text": "pois não temos um sumo sacerdote que não possa compadecer-se das nossas fraquezas, mas sim alguém que, como nós, passou por todo tipo de tentação, porém, sem pecado."
    },
    {
      "number": 16,
      "text": "Assim sendo, aproximemo-nos do trono da graça com toda a confiança, a fim de recebermos misericórdia e encontrarmos graça que nos ajude no momento da necessidade."
    }
  ]
}