{
  "book": {
    "abbrev": {
      "pt": "hb",
      "en": "hb"
    },
    "name": "Hebreus",
    "author": "Desconhecido",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 28
  },
  "verses": [
    {
      "number": 1,
      "text": "Ora, a primeira aliança tinha regras para a adoração e também um tabernáculo terreno."
    },
    {
      "number": 2,
      "text": "Foi levantado um tabernáculo; na parte da frente, chamada Lugar Santo, estavam o candelabro, a mesa e os pães da Presença."
    },
    {
      "number": 3,
      "text": "Por trás do segundo véu havia a parte chamada Santo dos Santos,"
    },
    {
      "number": 4,
      "text": "onde se encontravam o altar de ouro para o incenso e a arca da aliança, totalmente revestida de ouro. Nessa arca estavam o vaso de ouro contendo o maná, a vara de Arão que floresceu e as tábuas da aliança."
    },
    {
      "number": 5,
      "text": "Acima da arca estavam os querubins da Glória, que com sua sombra cobriam a tampa da arca. A respeito dessas coisas não cabe agora falar detalhadamente."
    },
    {
      "number": 6,
      "text": "Estando tudo assim preparado, os sacerdotes entravam regularmente no Lugar Santo do tabernáculo, para exercer o seu ministério."
    },
    {
      "number": 7,
      "text": "No entanto, somente o sumo sacerdote entrava no Santo dos Santos, apenas uma vez por ano, e nunca sem apresentar o sangue do sacrifício, que ele oferecia por si mesmo e pelos pecados que o povo havia cometido por ignorância."
    },
    {
      "number": 8,
      "text": "Dessa forma, o Espírito Santo estava mostrando que ainda não havia sido manifestado o caminho para o Santo dos Santos enquanto ainda permanecia o primeiro tabernáculo."
    },
    {
      "number": 9,
      "text": "Isso é uma ilustração para os nossos dias, indicando que as ofertas e os sacrifícios oferecidos não podiam dar ao adorador uma consciência perfeitamente limpa."
    },
    {
      "number": 10,
      "text": "Eram apenas prescrições que tratavam de comida e bebida e de várias cerimônias de purificação com água; essas ordenanças exteriores foram impostas até o tempo da nova ordem."
    },
    {
      "number": 11,
      "text": "Quando Cristo veio como sumo sacerdote dos benefícios agora presentes, ele adentrou o maior e mais perfeito tabernáculo, não feito pelo homem, isto é, não pertencente a esta criação."
    },
    {
      "number": 12,
      "text": "Não por meio de sangue de bodes e novilhos, mas pelo seu próprio sangue, ele entrou no Santo dos Santos, uma vez por todas, e obteve eterna redenção."
    },
    {
      "number": 13,
      "text": "Ora, se o sangue de bodes e touros e as cinzas de uma novilha espalhadas sobre os que estão cerimonialmente impuros os santificam de forma que se tornam exteriormente puros,"
    },
    {
      "number": 14,
      "text": "quanto mais, então, o sangue de Cristo, que pelo Espírito eterno se ofereceu de forma imaculada a Deus, purificará a nossa consciência de atos que levam à morte, de modo que sirvamos ao Deus vivo!"
    },
    {
      "number": 15,
      "text": "Por essa razão, Cristo é o mediador de uma nova aliança para que os que são chamados recebam a promessa da herança eterna, visto que ele morreu como resgate pelas transgressões cometidas sob a primeira aliança."
    },
    {
      "number": 16,
      "text": "No caso de um testamento, é necessário que comprove a morte daquele que o fez;"
    },
    {
      "number": 17,
      "text": "pois um testamento só é validado no caso de morte, uma vez que nunca vigora enquanto está vivo aquele que o fez."
    },
    {
      "number": 18,
      "text": "Por isso, nem a primeira aliança foi sancionada sem sangue."
    },
    {
      "number": 19,
      "text": "Quando Moisés terminou de proclamar todos os mandamentos da Lei a todo o povo, levou sangue de novilhos e de bodes, juntamente com água, lã vermelha e ramos de hissopo, e aspergiu o próprio livro e todo o povo, dizendo:"
    },
    {
      "number": 20,
      "text": "\"Este é o sangue da aliança que Deus ordenou que vocês obedeçam\"."
    },
    {
      "number": 21,
      "text": "Da mesma forma, aspergiu com o sangue o tabernáculo e todos os utensílios das suas cerimônias."
    },
    {
      "number": 22,
      "text": "De fato, segundo a Lei, quase todas as coisas são purificadas com sangue, e sem derramamento de sangue não há perdão."
    },
    {
      "number": 23,
      "text": "Portanto, era necessário que as cópias das coisas que estão nos céus fossem purificadas com esses sacrifícios, mas as próprias coisas celestiais com sacrifícios superiores."
    },
    {
      "number": 24,
      "text": "Pois Cristo não entrou em santuário feito por homens, uma simples representação do verdadeiro; ele entrou no próprio céu, para agora se apresentar diante de Deus em nosso favor;"
    },
    {
      "number": 25,
      "text": "não, porém, para se oferecer repetidas vezes à semelhança do sumo sacerdote que entra no Santo dos Santos todos os anos, com sangue alheio."
    },
    {
      "number": 26,
      "text": "Se assim fosse, Cristo precisaria sofrer muitas vezes, desde o começo do mundo. Mas agora ele apareceu uma vez por todas no fim dos tempos, para aniquilar o pecado mediante o sacrifício de si mesmo."
    },
    {
      "number": 27,
      "text": "Da mesma forma, como o homem está destinado a morrer uma só vez e depois disso enfrentar o juízo,"
    },
    {
      "number": 28,
      "text": "assim também Cristo foi oferecido em sacrifício uma única vez, para tirar os pecados de muitos; e aparecerá segunda vez, não para tirar o pecado, mas para trazer salvação aos que o aguardam."
    }
  ]
}