{
  "book": {
    "abbrev": {
      "pt": "hb",
      "en": "hb"
    },
    "name": "Hebreus",
    "author": "Desconhecido",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Por isso é preciso que prestemos maior atenção ao que temos ouvido, para que jamais nos desviemos."
    },
    {
      "number": 2,
      "text": "Porque se a mensagem transmitida por anjos provou a sua firmeza, e toda transgressão e desobediência recebeu a devida punição,"
    },
    {
      "number": 3,
      "text": "como escaparemos nós, se negligenciarmos tão grande salvação? Esta salvação, primeiramente anunciada pelo Senhor, foi-nos confirmada pelos que a ouviram."
    },
    {
      "number": 4,
      "text": "Deus também deu testemunho dela por meio de sinais, maravilhas, diversos milagres e dons do Espírito Santo distribuídos de acordo com a sua vontade."
    },
    {
      "number": 5,
      "text": "Não foi a anjos que ele sujeitou o mundo que há de vir, a respeito do qual estamos falando,"
    },
    {
      "number": 6,
      "text": "mas alguém em certo lugar testemunhou, dizendo: \"Que é o homem, para que com ele te importes? E o filho do homem, para que com ele te preocupes?"
    },
    {
      "number": 7,
      "text": "Tu o fizeste um pouco menor do que os anjos e o coroaste de glória e de honra;"
    },
    {
      "number": 8,
      "text": "tudo sujeitaste debaixo dos seus pés\". Ao lhe sujeitar todas as coisas, nada deixou que não lhe estivesse sujeito. Agora, porém, ainda não vemos que todas as coisas lhe estejam sujeitas."
    },
    {
      "number": 9,
      "text": "Vemos, todavia, aquele que por um pouco foi feito menor do que os anjos, Jesus, coroado de honra e glória por ter sofrido a morte, para que, pela graça de Deus, em favor de todos, experimentasse a morte."
    },
    {
      "number": 10,
      "text": "Ao levar muitos filhos à glória, convinha que Deus, por causa de quem e por meio de quem tudo existe, tornasse perfeito, mediante o sofrimento, o autor da salvação deles."
    },
    {
      "number": 11,
      "text": "Ora, tanto o que santifica quanto os que são santificados provêm de um só. Por isso Jesus não se envergonha de chamá-los irmãos."
    },
    {
      "number": 12,
      "text": "Ele diz: \"Proclamarei o teu nome a meus irmãos; na assembléia te louvarei\"."
    },
    {
      "number": 13,
      "text": "E também: \"Nele porei a minha confiança\". Novamente ele diz: \"Aqui estou eu com os filhos que Deus me deu\"."
    },
    {
      "number": 14,
      "text": "Portanto, visto que os filhos são pessoas de carne e sangue, ele também participou dessa condição humana, para que, por sua morte, derrotasse aquele que tem o poder da morte, isto é, o diabo,"
    },
    {
      "number": 15,
      "text": "e libertasse aqueles que durante toda a vida estiveram escravizados pelo medo da morte."
    },
    {
      "number": 16,
      "text": "Pois é claro que não é a anjos que ele ajuda, mas aos descendentes de Abraão."
    },
    {
      "number": 17,
      "text": "Por essa razão era necessário que ele se tornasse semelhante a seus irmãos em todos os aspectos, para se tornar sumo sacerdote misericordioso e fiel com relação a Deus e fazer propiciação pelos pecados do povo."
    },
    {
      "number": 18,
      "text": "Porque, tendo em vista o que ele mesmo sofreu quando tentado, ele é capaz de socorrer aqueles que também estão sendo tentados."
    }
  ]
}