{
  "book": {
    "abbrev": {
      "pt": "hb",
      "en": "hb"
    },
    "name": "Hebreus",
    "author": "Desconhecido",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 19
  },
  "verses": [
    {
      "number": 1,
      "text": "Portanto, santos irmãos, participantes do chamado celestial, fixem os seus pensamentos em Jesus, apóstolo e sumo sacerdote que confessamos."
    },
    {
      "number": 2,
      "text": "Ele foi fiel àquele que o havia constituído, assim como Moisés foi fiel em toda a casa de Deus."
    },
    {
      "number": 3,
      "text": "Jesus foi considerado digno de maior glória do que Moisés, da mesma forma que o construtor de uma casa tem mais honra do que a própria casa."
    },
    {
      "number": 4,
      "text": "Pois toda casa é construída por alguém, mas Deus é o edificador de tudo."
    },
    {
      "number": 5,
      "text": "Moisés foi fiel como servo em toda a casa de Deus, dando testemunho do que haveria de ser dito no futuro,"
    },
    {
      "number": 6,
      "text": "mas Cristo é fiel como Filho sobre a casa de Deus; e esta casa somos nós, se é que nos apegamos firmemente à confiança e à esperança da qual nos gloriamos."
    },
    {
      "number": 7,
      "text": "Assim, como diz o Espírito Santo: \"Hoje, se vocês ouvirem a sua voz,"
    },
    {
      "number": 8,
      "text": "não endureçam o coração, como na rebelião, durante o tempo de provação no deserto,"
    },
    {
      "number": 9,
      "text": "onde os seus antepassados me tentaram, pondo-me à prova, apesar de, durante quarenta anos, terem visto o que eu fiz."
    },
    {
      "number": 10,
      "text": "Por isso fiquei irado contra aquela geração e disse: Os seus corações estão sempre se desviando, e eles não reconheceram os meus caminhos."
    },
    {
      "number": 11,
      "text": "Assim jurei na minha ira: Jamais entrarão no meu descanso\"."
    },
    {
      "number": 12,
      "text": "Cuidado, irmãos, para que nenhum de vocês tenha coração perverso e incrédulo, que se afaste do Deus vivo."
    },
    {
      "number": 13,
      "text": "Pelo contrário, encorajem-se uns aos outros todos os dias, durante o tempo que se chama \"hoje\", de modo que nenhum de vocês seja endurecido pelo engano do pecado,"
    },
    {
      "number": 14,
      "text": "pois passamos a ser participantes de Cristo, desde que, de fato, nos apeguemos até o fim à confiança que tivemos no princípio."
    },
    {
      "number": 15,
      "text": "Por isso é que se diz: \"Se hoje vocês ouvirem a sua voz, não endureçam o coração, como na rebelião\"."
    },
    {
      "number": 16,
      "text": "Quem foram os que ouviram e se rebelaram? Não foram todos os que Moisés tirou do Egito?"
    },
    {
      "number": 17,
      "text": "Contra quem Deus esteve irado durante quarenta anos? Não foi contra aqueles que pecaram, cujos corpos caíram no deserto?"
    },
    {
      "number": 18,
      "text": "E a quem jurou que nunca haveriam de entrar no seu descanso? Não foi àqueles que foram desobedientes?"
    },
    {
      "number": 19,
      "text": "Vemos, assim, que foi por causa da incredulidade que não puderam entrar."
    }
  ]
}