{
  "book": {
    "abbrev": {
      "pt": "hb",
      "en": "hb"
    },
    "name": "Hebreus",
    "author": "Desconhecido",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "Todo sumo sacerdote é escolhido dentre os homens e designado para representá-los em questões relacionadas com Deus e apresentar ofertas e sacrifícios pelos pecados."
    },
    {
      "number": 2,
      "text": "Ele é capaz de se compadecer dos que não têm conhecimento e se desviam, visto que ele próprio está sujeito à fraqueza."
    },
    {
      "number": 3,
      "text": "Por isso ele precisa oferecer sacrifícios por seus próprios pecados, bem como pelos pecados do povo."
    },
    {
      "number": 4,
      "text": "Ninguém toma esta honra para si mesmo, mas deve ser chamado por Deus, como de fato o foi Arão."
    },
    {
      "number": 5,
      "text": "Da mesma forma, Cristo não tomou para si a glória de se tornar sumo sacerdote, mas Deus lhe disse: \"Tu és meu Filho; eu hoje te gerei\"."
    },
    {
      "number": 6,
      "text": "E diz noutro lugar: \"Tu és sacerdote para sempre, segundo a ordem de Melquisedeque\"."
    },
    {
      "number": 7,
      "text": "Durante os seus dias de vida na terra, Jesus ofereceu orações e súplicas, em alta voz e com lágrimas, àquele que o podia salvar da morte, sendo ouvido por causa da sua reverente submissão."
    },
    {
      "number": 8,
      "text": "Embora sendo Filho, ele aprendeu a obedecer por meio daquilo que sofreu;"
    },
    {
      "number": 9,
      "text": "e, uma vez aperfeiçoado, tornou-se a fonte de eterna salvação para todos os que lhe obedecem,"
    },
    {
      "number": 10,
      "text": "sendo designado por Deus sumo sacerdote, segundo a ordem de Melquisedeque."
    },
    {
      "number": 11,
      "text": "Quanto a isso, temos muito que dizer, coisas difíceis de explicar, porque vocês se tornaram lentos para aprender."
    },
    {
      "number": 12,
      "text": "De fato, embora a esta altura já devessem ser mestres, vocês precisam de alguém que lhes ensine novamente os princípios elementares da palavra de Deus. Estão precisando de leite, e não de alimento sólido!"
    },
    {
      "number": 13,
      "text": "Quem se alimenta de leite ainda é criança, e não tem experiência no ensino da justiça."
    },
    {
      "number": 14,
      "text": "Mas o alimento sólido é para os adultos, os quais, pelo exercício constante, tornaram-se aptos para discernir tanto o bem quanto o mal."
    }
  ]
}