{
  "book": {
    "abbrev": {
      "pt": "hb",
      "en": "hb"
    },
    "name": "Hebreus",
    "author": "Desconhecido",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 28
  },
  "verses": [
    {
      "number": 1,
      "text": "Esse Melquisedeque, rei de Salém e sacerdote do Deus Altíssimo, encontrou-se com Abraão quando este voltava, depois de derrotar os reis, e o abençoou;"
    },
    {
      "number": 2,
      "text": "e Abraão lhe deu o dízimo de tudo. Em primeiro lugar, seu nome significa \"rei de justiça\"; depois, \"rei de Salém\" quer dizer \"rei de paz\"."
    },
    {
      "number": 3,
      "text": "Sem pai, sem mãe, sem genealogia, sem princípio de dias nem fim de vida, feito semelhante ao Filho de Deus, ele permanece sacerdote para sempre."
    },
    {
      "number": 4,
      "text": "Considerem a grandeza desse homem: até mesmo o patriarca Abraão lhe deu o dízimo dos despojos!"
    },
    {
      "number": 5,
      "text": "A lei requer dos sacerdotes dentre os descendentes de Levi que recebam o dízimo do povo, isto é, dos seus irmãos, embora estes sejam descendentes de Abraão."
    },
    {
      "number": 6,
      "text": "Este homem, porém, que não pertencia à linhagem de Levi, recebeu os dízimos de Abraão e abençoou aquele que tinha as promessas."
    },
    {
      "number": 7,
      "text": "Sem dúvida alguma, o inferior é abençoado pelo superior."
    },
    {
      "number": 8,
      "text": "No primeiro caso, quem recebe o dízimo são homens mortais; no outro caso é aquele de quem se declara que vive."
    },
    {
      "number": 9,
      "text": "Pode-se até dizer que Levi, que recebe os dízimos, entregou-os por meio de Abraão,"
    },
    {
      "number": 10,
      "text": "pois, quando Melquisedeque se encontrou com Abraão, Levi ainda estava no corpo do seu antepassado."
    },
    {
      "number": 11,
      "text": "Se fosse possível alcançar a perfeição por meio do sacerdócio levítico ( pois em sua vigência o povo recebeu a lei ), por que haveria ainda necessidade de se levantar outro sacerdote, segundo a ordem de Melquisedeque e não de Arão?"
    },
    {
      "number": 12,
      "text": "Pois quando há mudança de sacerdócio, é necessário que haja mudança de lei."
    },
    {
      "number": 13,
      "text": "Ora, aquele de quem se dizem estas coisas pertencia a outra tribo, da qual ninguém jamais havia servido diante do altar,"
    },
    {
      "number": 14,
      "text": "pois é evidente que o nosso Senhor descende de Judá, tribo da qual Moisés nada fala quanto a sacerdócio."
    },
    {
      "number": 15,
      "text": "O que acabamos de dizer fica ainda mais claro, quando aparece outro sacerdote semelhante a Melquisedeque,"
    },
    {
      "number": 16,
      "text": "alguém que se tornou sacerdote, não por regras relativas à linhagem, mas segundo o poder de uma vida indestrutível."
    },
    {
      "number": 17,
      "text": "Pois sobre ele é afirmado: \"Tu és sacerdote para sempre, segundo a ordem de Melquisedeque\"."
    },
    {
      "number": 18,
      "text": "A ordenança anterior é revogada, porquanto era fraca e inútil"
    },
    {
      "number": 19,
      "text": "( pois a lei não havia aperfeiçoado coisa alguma ), sendo introduzida uma esperança superior, pela qual nos aproximamos de Deus."
    },
    {
      "number": 20,
      "text": "E isso não aconteceu sem juramento! Outros se tornaram sacerdotes sem qualquer juramento,"
    },
    {
      "number": 21,
      "text": "mas ele se tornou sacerdote com juramento, quando Deus lhe disse: \"O Senhor jurou e não se arrependerá: ‘Tu és sacerdote para sempre’ \"."
    },
    {
      "number": 22,
      "text": "Jesus tornou-se, por isso mesmo, a garantia de uma aliança superior."
    },
    {
      "number": 23,
      "text": "Ora, daqueles sacerdotes tem havido muitos, porque a morte os impede de continuar em seu ofício;"
    },
    {
      "number": 24,
      "text": "mas, visto que vive para sempre, Jesus tem um sacerdócio permanente."
    },
    {
      "number": 25,
      "text": "Portanto ele é capaz de salvar definitivamente aqueles que, por meio dele, aproximam-se de Deus, pois vive sempre para interceder por eles."
    },
    {
      "number": 26,
      "text": "É de um sumo sacerdote como este que precisávamos: santo, inculpável, puro, separado dos pecadores, exaltado acima dos céus."
    },
    {
      "number": 27,
      "text": "Ao contrário dos outros sumos sacerdotes, ele não tem necessidade de oferecer sacrifícios dia após dia, primeiro por seus próprios pecados e, depois, pelos pecados do povo. E ele fez isso de uma vez por todas quando a si mesmo se ofereceu."
    },
    {
      "number": 28,
      "text": "Pois a Lei constitui sumos sacerdotes a homens que têm fraquezas; mas o juramento, que veio depois da Lei, constitui o Filho, perfeito para sempre."
    }
  ]
}