{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 17,
    "verses": 19
  },
  "verses": [
    {
      "number": 1,
      "text": "Josafá, filho de Asa, foi o seu sucessor e fortaleceu-se contra Israel."
    },
    {
      "number": 2,
      "text": "Posicionou tropas em todas as cidades fortificadas de Judá e pôs guarnições em Judá e nas cidades de Efraim que seu pai, Asa, tinha conquistado."
    },
    {
      "number": 3,
      "text": "O Senhor esteve com Josafá porque, em seus primeiros anos, ele andou nos caminhos que seu pai Davi tinha seguido. Não consultou os baalins,"
    },
    {
      "number": 4,
      "text": "mas buscou o Deus de seu pai e obedeceu aos seus mandamentos, e não imitou as práticas de Israel."
    },
    {
      "number": 5,
      "text": "O Senhor firmou o reino de Josafá, e todo o Judá lhe trazia presentes, de maneira que teve grande riqueza e honra."
    },
    {
      "number": 6,
      "text": "Ele seguiu corajosamente os caminhos do Senhor; além disso, retirou de Judá os altares idólatras e os postes sagrados."
    },
    {
      "number": 7,
      "text": "No terceiro ano de seu reinado, ele enviou seus oficiais Bene-Hail, Obadias, Zacarias, Natanael e Micaías para ensinarem nas cidades de Judá."
    },
    {
      "number": 8,
      "text": "Com eles foram os levitas Semaías, Netanias, Zebadias, Asael, Semiramote, Jônatas, Adonias, Tobias, Tobe-Adonias e os sacerdotes Elisama e Jeorão."
    },
    {
      "number": 9,
      "text": "Eles percorreram todas as cidades do reino de Judá, levando consigo o Livro da Lei do Senhor e ensinando o povo."
    },
    {
      "number": 10,
      "text": "O temor do Senhor caiu sobre todos os reinos ao redor de Judá, de forma que não entraram em guerra contra Josafá."
    },
    {
      "number": 11,
      "text": "Alguns filisteus levaram presentes a Josafá, além da prata que lhe deram como tributo, e os árabes levaram-lhe rebanhos: sete mil e setecentos carneiros e sete mil e setecentos bodes."
    },
    {
      "number": 12,
      "text": "Josafá foi se tornando cada vez mais poderoso; construiu fortalezas e cidades-armazéns em Judá,"
    },
    {
      "number": 13,
      "text": "onde guardava enorme quantidade de suprimentos. Também mantinha em Jerusalém homens de combate experientes."
    },
    {
      "number": 14,
      "text": "A lista desses homens, por famílias, era a seguinte: De Judá, líderes de batalhões de 1. 000: o líder Adna, com 300. 000 homens de combate;"
    },
    {
      "number": 15,
      "text": "em seguida, o líder Joanã, com 280. 000;"
    },
    {
      "number": 16,
      "text": "depois, Amasias, filho de Zicri, que se apresentou voluntariamente para o serviço do Senhor, com 200. 000."
    },
    {
      "number": 17,
      "text": "De Benjamim: Eliada, um guerreiro valente, com 200. 000 homens armados com arcos e escudos;"
    },
    {
      "number": 18,
      "text": "Jeozabade, com 180. 000 homens armados para a batalha."
    },
    {
      "number": 19,
      "text": "Esses eram os homens que serviam o rei, além dos que estavam posicionados nas cidades fortificadas em todo o Judá."
    }
  ]
}