{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 35,
    "verses": 27
  },
  "verses": [
    {
      "number": 1,
      "text": "Josias celebrou a Páscoa do Senhor em Jerusalém, e o cordeiro da Páscoa foi abatido no dia catorze do primeiro mês."
    },
    {
      "number": 2,
      "text": "Ele nomeou os sacerdotes para as suas responsabilidades e os encorajou a dedicar-se ao serviço no templo do Senhor."
    },
    {
      "number": 3,
      "text": "Ele disse aos levitas que instruíam todo Israel e haviam sido consagrados ao Senhor: \"Ponham a arca sagrada no templo construído por Salomão, filho de Davi, rei de Israel. Vocês não precisam mais levá-la de um lado para outro sobre os ombros. Agora sirvam ao Senhor, ao seu Deus, e ao povo dele, Israel."
    },
    {
      "number": 4,
      "text": "Preparem-se por famílias, em suas divisões, de acordo com a orientação escrita por Davi, rei de Israel, e por seu filho Salomão."
    },
    {
      "number": 5,
      "text": "\"Fiquem no lugar santo com um grupo de levitas para cada subdivisão das famílias do povo."
    },
    {
      "number": 6,
      "text": "Abatam os cordeiros da Páscoa, consagrem-se e preparem os cordeiros para os seus irmãos israelitas, fazendo o que o Senhor ordenou por meio de Moisés\"."
    },
    {
      "number": 7,
      "text": "Josias deu a todo o povo que ali estava um total de trinta mil ovelhas e cabritos para as ofertas da Páscoa, além de três mil bois; tudo foi tirado dos bens pessoais do rei."
    },
    {
      "number": 8,
      "text": "Seus oficiais também contribuíram voluntariamente para o povo, para os sacerdotes e para os levitas. Hilquias, Zacarias e Jeiel, os administradores do templo de Deus, deram aos sacerdotes duas mil e seiscentas ovelhas e cabritos e trezentos bois."
    },
    {
      "number": 9,
      "text": "Também Conanias, junto com seus irmãos Semaías, Natanael e com os líderes dos levitas, Hasabias, Jeiel e Jozabade, ofereceram aos levitas cinco mil ovelhas e cabritos e quinhentos bois."
    },
    {
      "number": 10,
      "text": "O serviço foi organizado e os sacerdotes assumiram os seus lugares com os levitas em seus turnos, conforme o rei ordenara."
    },
    {
      "number": 11,
      "text": "Os cordeiros da Páscoa foram abatidos, e os sacerdotes aspergiram o sangue que lhes fora entregue, enquanto os levitas tiravam a pele dos animais."
    },
    {
      "number": 12,
      "text": "Eles separaram também os holocaustos para dá-los aos grupos das famílias do povo, para que essas os oferecessem ao Senhor, conforme está escrito no livro de Moisés; e fizeram o mesmo com os bois."
    },
    {
      "number": 13,
      "text": "Assaram os animais da Páscoa sobre o fogo, conforme prescrito, cozinharam as ofertas sagradas em potes, caldeirões e panelas, e serviram rapidamente a todo o povo."
    },
    {
      "number": 14,
      "text": "Depois disso, os levitas prepararam a parte deles e a dos sacerdotes, pois estes, descendentes de Arão, ficaram sacrificando os holocaustos e as porções de gordura até o anoitecer. Foi por isso que os levitas prepararam a parte deles e a dos sacerdotes, descendentes de Arão."
    },
    {
      "number": 15,
      "text": "Os músicos, descendentes de Asafe, estavam nos locais prescritos por Davi, e por Asafe, Hemã e Jedutum, videntes do rei. Os porteiros que guardavam cada porta não precisaram deixar os seus postos, pois os seus colegas levitas prepararam as ofertas para eles."
    },
    {
      "number": 16,
      "text": "Assim, naquele dia, todo o serviço do Senhor foi executado para a celebração da Páscoa e para a apresentação de holocaustos no altar do Senhor, conforme o rei Josias havia ordenado."
    },
    {
      "number": 17,
      "text": "Os israelitas que estavam presentes celebraram a Páscoa naquele dia e durante sete dias celebraram a festa dos pães sem fermento."
    },
    {
      "number": 18,
      "text": "A Páscoa não havia sido celebrada dessa maneira em Israel desde os dias do profeta Samuel; e nenhum dos reis de Israel havia celebrado uma Páscoa como esta, como o fez Josias, com os sacerdotes, os levitas e todo o Judá e Israel que estavam ali com o povo de Jerusalém."
    },
    {
      "number": 19,
      "text": "Esta Páscoa foi celebrada no décimo oitavo ano do reinado de Josias."
    },
    {
      "number": 20,
      "text": "Depois de tudo o que Josias fez, e depois de colocar em ordem o templo, Neco, rei do Egito, saiu para lutar em Carquemis, junto ao Eufrates, e Josias marchou para combatê-lo."
    },
    {
      "number": 21,
      "text": "Neco, porém, enviou-lhe mensageiros, dizendo: \"Não interfiras nisso, ó rei de Judá. Desta vez não estou atacando a ti, mas a outro reino com o qual estou em guerra. Deus me disse que me apressasse; por isso pára de opor-se a Deus, que está comigo; caso contrário ele o destruirá\"."
    },
    {
      "number": 22,
      "text": "Josias, contudo, não quis voltar atrás, e disfarçou-se para enfrentá-lo em combate. Ele não quis ouvir o que Neco lhe disse por ordem de Deus, mas foi combatê-lo na planície de Megido."
    },
    {
      "number": 23,
      "text": "E na batalha, flecheiros atingiram o rei Josias, pelo que disse aos seus oficiais: \"Tirem-me daqui. Estou gravemente ferido\"."
    },
    {
      "number": 24,
      "text": "Eles o tiraram do seu carro, colocaram-no em outro e o levaram para Jerusalém, onde morreu. Ele foi sepultado nos túmulos dos seus antepassados, e todos os moradores de Judá e de Jerusalém choraram por ele."
    },
    {
      "number": 25,
      "text": "Jeremias compôs um cântico de lamento em homenagem a Josias, e até hoje todos os cantores e cantoras homenageiam Josias com cânticos de lamento. Estes se tornaram uma tradição em Israel e estão escritos na Coletânea das Lamentações."
    },
    {
      "number": 26,
      "text": "Os demais acontecimentos do reinado de Josias e os seus atos piedosos, de acordo com o que está escrito na Lei do Senhor,"
    },
    {
      "number": 27,
      "text": "todos os acontecimentos, do início ao fim, estão escritos nos registros históricos dos reis de Israel e de Judá."
    }
  ]
}