{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 19
  },
  "verses": [
    {
      "number": 1,
      "text": "Roboão foi a Siquém, onde todos os israelitas tinham se reunido para proclamá-lo rei."
    },
    {
      "number": 2,
      "text": "Assim que Jeroboão, filho de Nebate, que estava no Egito fugindo do rei Salomão, soube disso, voltou de lá."
    },
    {
      "number": 3,
      "text": "E mandaram chamá-lo. Então ele e todo o Israel foram ao encontro de Roboão e disseram:"
    },
    {
      "number": 4,
      "text": "\"Teu pai colocou sobre nós um jugo pesado, mas agora diminui o trabalho árduo e este jugo pesado, e nós te serviremos\"."
    },
    {
      "number": 5,
      "text": "Roboão respondeu: \"Voltem a mim daqui a três dias\". Então o povo foi embora."
    },
    {
      "number": 6,
      "text": "O rei Roboão perguntou às autoridades que haviam servido ao seu pai Salomão durante a vida dele: \"Como vocês me aconselham a responder a este povo? \""
    },
    {
      "number": 7,
      "text": "Eles responderam: \"Se hoje fores bom para esse povo, se o agradares e lhe deres resposta favorável, eles sempre serão teus servos\"."
    },
    {
      "number": 8,
      "text": "Roboão, contudo, rejeitou o conselho que as autoridades de Israel lhe tinham dado e consultou os jovens que haviam crescido com ele e o estavam servindo."
    },
    {
      "number": 9,
      "text": "Perguntou-lhes: \"Qual é o conselho de vocês? Como devemos responder a este povo que me diz: ‘Diminui o jugo que teu pai colocou sobre nós’? \""
    },
    {
      "number": 10,
      "text": "Os jovens que haviam crescido com ele responderam: \"A este povo que te disse: ‘Teu pai colocou sobre nós um jugo pesado; torna-o mais leve’ — dize: ‘Meu dedo mínimo é mais grosso do que a cintura do meu pai."
    },
    {
      "number": 11,
      "text": "Pois bem, meu pai lhes impôs um jugo pesado; eu o tornarei ainda mais pesado. Meu pai os castigou com simples chicotes; eu os castigarei com chicotes pontiagudos’ \"."
    },
    {
      "number": 12,
      "text": "Três dias depois, Jeroboão e todo o povo voltaram a Roboão, segundo a orientação dada pelo rei: \"Voltem a mim daqui a três dias\"."
    },
    {
      "number": 13,
      "text": "Mas o rei lhes respondeu asperamente. Rejeitando o conselho das autoridades de Israel,"
    },
    {
      "number": 14,
      "text": "seguiu o conselho dos jovens e disse: \"Meu pai lhes tornou pesado o jugo; eu o tornarei ainda mais pesado. Meu pai os castigou com simples chicotes; eu os castigarei com chicotes pontiagudos\"."
    },
    {
      "number": 15,
      "text": "E o rei não ouviu o povo, pois esta mudança nos acontecimentos vinha da parte de Deus, para que se cumprisse a palavra que o Senhor havia falado a Jeroboão, filho de Nebate, por meio do silonita Aías."
    },
    {
      "number": 16,
      "text": "Quando todo o Israel viu que o rei se recusava a ouvi-los, responderam ao rei: \"Que temos em comum com Davi? Que temos em comum com o filho de Jessé? Para as suas tendas, ó Israel! Cuide da sua própria casa, ó Davi! \" E assim os israelitas foram para as suas casas."
    },
    {
      "number": 17,
      "text": "Quanto, porém, aos israelitas que moravam nas cidades de Judá, Roboão continuou como rei deles."
    },
    {
      "number": 18,
      "text": "O rei Roboão enviou Adonirão, chefe de trabalhos forçados, mas todo o Israel o apedrejou até à morte. O rei, contudo, conseguiu subir em sua carruagem e fugir para Jerusalém."
    },
    {
      "number": 19,
      "text": "Desta forma Israel se rebelou contra a dinastia de Davi, e assim permanece até hoje."
    }
  ]
}