{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 15,
    "verses": 19
  },
  "verses": [
    {
      "number": 1,
      "text": "O Espírito de Deus veio sobre Azarias, filho de Odede."
    },
    {
      "number": 2,
      "text": "Ele saiu para encontrar-se com Asa e lhe disse: \"Escutem-me, Asa e todo o povo de Judá e de Benjamim. O Senhor está com vocês quando vocês estão com ele. Se o buscarem, ele deixará que o encontrem, mas, se o abandonarem, ele os abandonará."
    },
    {
      "number": 3,
      "text": "Durante muito tempo Israel esteve sem o verdadeiro Deus, sem sacerdote para ensiná-lo e sem a Lei."
    },
    {
      "number": 4,
      "text": "Mas em sua angústia eles se voltaram para o Senhor, o Deus de Israel; buscaram-no, e ele deixou que o encontrassem."
    },
    {
      "number": 5,
      "text": "Naqueles dias não era seguro viajar, pois muitos distúrbios afligiam a todos os habitantes do território."
    },
    {
      "number": 6,
      "text": "Nações e cidades se destruíam umas às outras, pois Deus as estava afligindo com toda espécie de desgraças."
    },
    {
      "number": 7,
      "text": "Mas, vocês devem ser fortes e não se desanimar, pois o trabalho de vocês será recompensado\"."
    },
    {
      "number": 8,
      "text": "Assim que ouviu as palavras e a profecia do profeta Azarias, filho de Odede, o rei Asa encheu-se de coragem. Retirou os ídolos repugnantes de toda a terra de Judá e de Benjamim, e das cidades que havia conquistado nos montes de Efraim, e restaurou o altar do Senhor que estava em frente do pórtico do templo do Senhor."
    },
    {
      "number": 9,
      "text": "Depois reuniu todo o povo de Judá e de Benjamim; convocou também os que pertenciam a Efraim, a Manassés e a Simeão que viviam entre eles, pois muitos de Israel tinham passado para o lado do rei Asa, ao verem que o Senhor, o seu Deus, estava com ele."
    },
    {
      "number": 10,
      "text": "Eles se reuniram em Jerusalém no terceiro mês do décimo quinto ano do reinado de Asa."
    },
    {
      "number": 11,
      "text": "Naquela ocasião sacrificaram ao Senhor setecentos bois e sete mil ovelhas e cabras, do saque que haviam feito."
    },
    {
      "number": 12,
      "text": "Fizeram um acordo de todo o coração e de toda a alma de buscar o Senhor, o Deus dos seus antepassados."
    },
    {
      "number": 13,
      "text": "Todo aquele que não buscasse o Senhor, o Deus de Israel, deveria ser morto, gente simples ou importante, homem ou mulher."
    },
    {
      "number": 14,
      "text": "Fizeram esse juramento ao Senhor em voz alta, bradando ao som de cornetas e trombetas."
    },
    {
      "number": 15,
      "text": "Todo o povo de Judá alegrou-se com o juramento, pois o havia feito de todo o coração. Eles buscaram a Deus com toda disposição; então ele deixou que o encontrassem e lhes concedeu paz em suas fronteiras."
    },
    {
      "number": 16,
      "text": "O rei Asa chegou até a depor sua avó Maaca da posição de rainha-mãe, pois ela havia feito um poste sagrado repugnante. Asa derrubou o poste, despedaçou-o e queimou-o no vale do Cedrom."
    },
    {
      "number": 17,
      "text": "Embora os altares idólatras não tenham sido eliminados de Israel, o coração de Asa foi totalmente dedicado ao Senhor durante toda a sua vida."
    },
    {
      "number": 18,
      "text": "Ele trouxe para o templo de Deus a prata, o ouro e os utensílios que ele e seu pai haviam consagrado."
    },
    {
      "number": 19,
      "text": "E não houve mais nenhuma guerra até o trigésimo quinto ano do seu reinado."
    }
  ]
}