{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 16,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "No trigésimo sexto ano do reinado de Asa, Baasa, rei de Israel, invadiu Judá e fortificou Ramá, para que ninguém pudesse entrar nem sair do território de Asa, rei de Judá."
    },
    {
      "number": 2,
      "text": "Então Asa ajuntou a prata e o ouro do tesouro do templo do Senhor e do seu próprio palácio e os enviou a Ben-Hadade, rei da Síria, que governava em Damasco, com uma mensagem que dizia:"
    },
    {
      "number": 3,
      "text": "\"Façamos um tratado, como fizeram meu pai e o teu. Estou te enviando prata e ouro. Agora, rompe o tratado que tens com Baasa, rei de Israel, para que ele saia do meu país\"."
    },
    {
      "number": 4,
      "text": "Ben-Hadade aceitou a proposta do rei Asa e ordenou aos comandantes das suas forças que atacassem as cidades de Israel. Eles conquistaram Ijom, Dã, Abel-Maim e todas as cidades-armazéns de Naftali."
    },
    {
      "number": 5,
      "text": "Quando Baasa soube disso, abandonou a construção dos muros de Ramá."
    },
    {
      "number": 6,
      "text": "Então o rei Asa reuniu todos os homens de Judá, e eles retiraram de Ramá as pedras e a madeira que Baasa estivera usando. Com esse material Asa fortificou Geba e Mispá."
    },
    {
      "number": 7,
      "text": "Naquela época, o vidente Hanani foi dizer a Asa, rei de Judá: \"Por você ter pedido ajuda ao rei da Síria e não ao Senhor, ao seu Deus, o exército do rei da Síria escapou de suas mãos."
    },
    {
      "number": 8,
      "text": "Por acaso os etíopes e os líbios não eram um exército poderoso, com uma grande multidão de carros e cavalos? Contudo, quando você pediu ajuda ao Senhor, ele os entregou em suas mãos."
    },
    {
      "number": 9,
      "text": "Pois os olhos do Senhor estão atentos sobre toda a terra para fortalecer aqueles que lhe dedicam totalmente o coração. Nisso você cometeu uma loucura. De agora em diante terás que enfrentar guerras\"."
    },
    {
      "number": 10,
      "text": "Asa irritou-se contra o vidente por causa disso; ficou tão indignado que mandou prendê-lo. Nessa época Asa oprimiu brutalmente alguns do povo."
    },
    {
      "number": 11,
      "text": "Os demais acontecimentos do reinado de Asa, do início ao fim, estão escritos nos registros históricos dos reis de Judá e de Israel."
    },
    {
      "number": 12,
      "text": "No trigésimo nono ano de seu reinado, Asa foi atacado por uma doença nos pés. Embora a sua doença fosse grave, não buscou ajuda do Senhor, mas só dos médicos."
    },
    {
      "number": 13,
      "text": "Então, no quadragésimo primeiro ano do seu reinado, Asa morreu e descansou com os seus antepassados."
    },
    {
      "number": 14,
      "text": "Sepultaram-no no túmulo que ele havia mandado cavar para si na cidade de Davi. Deitaram-no num leito coberto de especiarias e de vários perfumes de fina mistura, e fizeram uma imensa fogueira em sua honra."
    }
  ]
}