{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 20,
    "verses": 37
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois disso, os moabitas e os amonitas, com alguns dos meunitas, entraram em guerra contra Josafá."
    },
    {
      "number": 2,
      "text": "Então informaram a Josafá: \"Um exército enorme vem contra ti de Edom, do outro lado do mar Morto. Já está em Hazazom-Tamar, isto é, En-Gedi\"."
    },
    {
      "number": 3,
      "text": "Alarmado, Josafá decidiu consultar o Senhor e proclamou um jejum em todo o reino de Judá."
    },
    {
      "number": 4,
      "text": "Reuniu-se, pois, o povo, vindo de todas as cidades de Judá para buscar a ajuda do Senhor."
    },
    {
      "number": 5,
      "text": "Então Josafá levantou-se na assembléia de Judá e de Jerusalém, no templo do Senhor, na frente do pátio novo,"
    },
    {
      "number": 6,
      "text": "e orou: \"Senhor, Deus dos nossos antepassados, não és tu o Deus que está nos céus? Tu governas sobre todos os reinos do mundo. Força e poder estão em tuas mãos, e ninguém pode opor-se a ti."
    },
    {
      "number": 7,
      "text": "Não és tu o nosso Deus, que expulsaste os habitantes desta terra perante Israel, teu povo, e a deste para sempre aos descendentes de teu amigo Abraão?"
    },
    {
      "number": 8,
      "text": "Eles a têm habitado e nela construíram um santuário em honra do teu nome, dizendo:"
    },
    {
      "number": 9,
      "text": "‘Se alguma desgraça nos atingir, seja o castigo da espada, seja a peste, seja a fome, nós nos colocaremos em tua presença diante deste templo, pois ele leva o teu nome, e clamaremos a ti em nossa angústia, e tu nos ouvirás e nos salvarás’."
    },
    {
      "number": 10,
      "text": "\"Mas agora, aí estão amonitas, moabitas e habitantes dos montes de Seir, cujos territórios não permitiste que Israel invadisse quando vinha do Egito; por isso os israelitas se desviaram deles e não os destruíram."
    },
    {
      "number": 11,
      "text": "Vê agora como estão nos retribuindo, ao virem expulsar-nos da terra que nos deste por herança."
    },
    {
      "number": 12,
      "text": "Ó nosso Deus, não irás tu julgá-los? Pois não temos força para enfrentar esse exército imenso que está nos atacando. Não sabemos o que fazer, mas os nossos olhos se voltam para ti\"."
    },
    {
      "number": 13,
      "text": "Todos os homens de Judá, com suas mulheres e seus filhos, até os de colo, estavam ali de pé, diante do Senhor."
    },
    {
      "number": 14,
      "text": "Então o Espírito do Senhor veio sobre Jaaziel, filho de Zacarias, neto de Benaia, bisneto de Jeiel e trineto de Matanias, levita e descendente de Asafe, no meio da assembléia."
    },
    {
      "number": 15,
      "text": "Ele disse: \"Escutem, todos os que vivem em Judá e em Jerusalém e o rei Josafá! Assim lhes diz o Senhor: ‘Não tenham medo nem fiquem desanimados por causa desse exército enorme. Pois a batalha não é de vocês, mas de Deus."
    },
    {
      "number": 16,
      "text": "Amanhã, desçam contra eles. Eles virão pela subida de Ziz, e vocês os encontrarão no fim do vale, em frente do deserto de Jeruel."
    },
    {
      "number": 17,
      "text": "Vocês não precisarão lutar nessa batalha. Tomem suas posições; permaneçam firmes e vejam o livramento que o Senhor lhes dará, ó Judá, ó Jerusalém. Não tenham medo nem se desanimem. Saiam para enfrentá-los amanhã, e o Senhor estará com vocês’ \"."
    },
    {
      "number": 18,
      "text": "Josafá prostrou-se, rosto em terra, e todo o povo de Judá e de Jerusalém prostrou-se em adoração perante o Senhor."
    },
    {
      "number": 19,
      "text": "Então os levitas descendentes dos coatitas e dos coreítas levantaram-se e louvaram o Senhor, o Deus de Israel, em alta voz."
    },
    {
      "number": 20,
      "text": "De madrugada partiram para o deserto de Tecoa. Quando estavam saindo, Josafá lhes disse: \"Escutem-me, Judá e povo de Jerusalém! Tenham fé no Senhor, o seu Deus, e vocês serão sustentados; tenham fé nos profetas dele e vocês terão a vitória\"."
    },
    {
      "number": 21,
      "text": "Depois de consultar o povo, Josafá nomeou alguns homens para cantarem ao Senhor e o louvarem pelo esplendor de sua santidade, indo à frente do exército, cantando: \"Dêem graças ao Senhor, pois o seu amor dura para sempre\"."
    },
    {
      "number": 22,
      "text": "Quando começaram a cantar e a entoar louvores, o Senhor preparou emboscadas contra os homens de Amom, de Moabe e dos montes de Seir que estavam invadindo Judá, e eles foram derrotados."
    },
    {
      "number": 23,
      "text": "Os amonitas e os moabitas atacaram os dos montes de Seir para destruí-los e aniquilá-los. Depois de massacrarem os homens de Seir, destruiram-se uns aos outros."
    },
    {
      "number": 24,
      "text": "Quando os homens de Judá foram para o lugar de onde se avista o deserto e olharam para o imenso exército, viram somente cadáveres no chão; ninguém havia escapado."
    },
    {
      "number": 25,
      "text": "Então, Josafá e os seus soldados foram saquear os cadáveres e encontraram entre eles grande quantidade de equipamentos e roupas, e também objetos de valor; passaram três dias saqueando, mas havia mais do que eram capazes de levar."
    },
    {
      "number": 26,
      "text": "No quarto dia eles se reuniram no vale de Beraca, onde louvaram o Senhor. Por isso até hoje ele é chamado vale de Beraca."
    },
    {
      "number": 27,
      "text": "Depois sob a liderança de Josafá, todos os homens de Judá e de Jerusalém voltaram alegres para Jerusalém, pois o Senhor lhes enchera de alegria, dando-lhes vitória sobre os seus inimigos."
    },
    {
      "number": 28,
      "text": "Entraram em Jerusalém e foram ao templo do Senhor, ao som de liras, harpas e cornetas."
    },
    {
      "number": 29,
      "text": "O temor de Deus veio sobre todas as nações, quando souberam como o Senhor havia lutado contra os inimigos de Israel."
    },
    {
      "number": 30,
      "text": "E o reino de Josafá manteve-se em paz, pois o seu Deus lhe concedeu paz em todas as suas fronteiras."
    },
    {
      "number": 31,
      "text": "Assim Josafá reinou sobre Judá. Ele tinha trinta e cinco anos de idade quando se tornou rei, e reinou vinte e cinco anos em Jerusalém. O nome da sua mãe era Azuba, filha de Sili."
    },
    {
      "number": 32,
      "text": "Ele andou nos caminhos de Asa, seu pai, e não se desviou deles; fez o que o Senhor aprova."
    },
    {
      "number": 33,
      "text": "Contudo, não acabou com os altares idólatras, e o povo ainda não havia firmado o coração no Deus dos seus antepassados."
    },
    {
      "number": 34,
      "text": "Os demais acontecimentos do reinado de Josafá, do início ao fim, estão escritos nos relatos de Jeú, filho de Hanani, e incluídos nos registros históricos dos reis de Israel."
    },
    {
      "number": 35,
      "text": "Posteriormente, Josafá, rei de Judá, fez um tratado com Acazias, rei de Israel, que tinha vida ímpia."
    },
    {
      "number": 36,
      "text": "Era um tratado para a construção de navios mercantes. Depois de serem construídos os navios em Eziom-Geber,"
    },
    {
      "number": 37,
      "text": "Eliézer, filho de Dodava de Maressa, profetizou contra Josafá, dizendo: \"Por haver feito um tratado com Acazias, o Senhor destruirá o que você fez\". Assim, os navios naufragaram e não puderam sair para negociar."
    }
  ]
}