{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Salomão deu ordens para a construção de um templo em honra do nome do Senhor e de um palácio para si mesmo."
    },
    {
      "number": 2,
      "text": "Ele designou setenta mil homens como carregadores, oitenta mil como cortadores de pedras nas colinas e três mil e seiscentos como capatazes."
    },
    {
      "number": 3,
      "text": "Depois Salomão enviou esta mensagem a Hirão, rei de Tiro: \"Envia-me cedros como fizeste para meu pai Davi, quando da construção do palácio dele."
    },
    {
      "number": 4,
      "text": "Agora estou para construir um templo em honra do nome do Senhor, o meu Deus, e dedicá-lo a ele, para queimar incenso aromático diante dele, apresentar regularmente o pão consagrado e fazer holocaustos todas as manhãs e todas as tardes, nos sábados, nas luas novas e nas festas fixas do Senhor, o nosso Deus. Esse é um decreto perpétuo para Israel."
    },
    {
      "number": 5,
      "text": "\"O templo que vou construir será grande, pois o nosso Deus é maior do que todos os outros deuses."
    },
    {
      "number": 6,
      "text": "Mas quem é capaz de construir um templo para ele, visto que os céus não podem contê-lo, nem mesmo os mais altos céus? Quem sou eu, então, para lhe construir um templo, a não ser como um lugar para queimar sacrifícios perante ele?"
    },
    {
      "number": 7,
      "text": "\"Por isso, manda-me um homem competente no trabalho com ouro, com prata, com bronze, com ferro e com tecido roxo, vermelho e azul, e experiente em esculturas, para trabalhar em Judá e em Jerusalém com os meus hábeis artesãos, preparados por meu pai Davi."
    },
    {
      "number": 8,
      "text": "\"Também envia-me do Líbano madeira de cedro, de pinho e de junípero, pois eu sei que os teus servos são hábeis em cortar a madeira de lá. Os meus servos trabalharão com os teus"
    },
    {
      "number": 9,
      "text": "para me fornecerem madeira em grande quantidade, pois é preciso que o templo que vou edificar seja grande e imponente."
    },
    {
      "number": 10,
      "text": "E eu darei como sustento a teus servos, os lenhadores, vinte mil tonéis de trigo, vinte mil tonéis de cevada, dois mil barris de vinho e dois mil barris de azeite\"."
    },
    {
      "number": 11,
      "text": "Hirão, rei de Tiro, respondeu por carta a Salomão: \"O Senhor ama o seu povo, e por isso te fez rei sobre ele\"."
    },
    {
      "number": 12,
      "text": "E acrescentou: \"Bendito seja o Senhor, o Deus de Israel, que fez os céus e a terra, pois deu ao rei Davi um filho sábio, que tem inteligência e discernimento, e que vai construir um templo para o Senhor e um palácio para si."
    },
    {
      "number": 13,
      "text": "\"Estou te enviando Hirão-Abi, homem de grande habilidade."
    },
    {
      "number": 14,
      "text": "Sua mãe era de Dã e seu pai, de Tiro. Ele foi treinado para trabalhar com ouro e prata, bronze e ferro, pedra e madeira, e em tecido roxo, azul e vermelho, e em linho fino e em todo tipo de entalhe. Ele pode executar qualquer projeto que lhe for dado. Trabalhará com os teus artesãos e com os de meu senhor Davi, teu pai."
    },
    {
      "number": 15,
      "text": "\"Agora, envie meu senhor a seus servos o trigo, a cevada, o azeite e o vinho que prometeste,"
    },
    {
      "number": 16,
      "text": "e cortaremos toda a madeira do Líbano necessária, e a faremos flutuar em jangadas pelo mar, descendo até Jope. De lá poderás levá-la a Jerusalém\"."
    },
    {
      "number": 17,
      "text": "Salomão fez um recenseamento de todos os estrangeiros que viviam em Israel, como o que fizera seu pai Davi; e descobriu-se que eram cento e cinqüenta e três mil e seiscentos."
    },
    {
      "number": 18,
      "text": "Ele designou setenta mil deles para serem carregadores e oitenta mil para serem cortadores de pedras nas colinas, com três mil e seiscentos capatazes para manter o povo trabalhando."
    }
  ]
}