{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Salomão também mandou fazer um altar de bronze de nove metros de comprimento, nove metros de largura e quatro metros e meio de altura."
    },
    {
      "number": 2,
      "text": "Fez o tanque de metal fundido, redondo, medindo quatro metros e meio de diâmetro e dois metros e vinte e cinco centímetros de altura. Era preciso um fio de treze metros e meio para medir a sua circunferência."
    },
    {
      "number": 3,
      "text": "Abaixo da borda e ao seu redor havia figuras de touro, de cinco em cinco centímetros. Os touros foram fundidos em duas fileiras numa só peça com o tanque."
    },
    {
      "number": 4,
      "text": "O tanque ficava sobre doze touros, três voltados para o norte, três para o oeste, três para o sul e três para o leste. Ficava em cima deles, e as pernas traseiras dos touros eram voltadas para o centro."
    },
    {
      "number": 5,
      "text": "A espessura do tanque era de quatro dedos, e sua borda era como a borda de um cálice, como uma flor de lírio. Tinha capacidade de sessenta e seis mil litros."
    },
    {
      "number": 6,
      "text": "Fez dez pias, colocando cinco no lado sul e cinco no lado norte. Nelas tudo o que era usado nos holocaustos era lavado, enquanto que o tanque servia para os sacerdotes se lavarem."
    },
    {
      "number": 7,
      "text": "Fez dez candelabros de ouro, de acordo com as especificações, e colocou-os no templo, cinco no lado sul e cinco no lado norte."
    },
    {
      "number": 8,
      "text": "Fez dez mesas e colocou-as no templo, cinco no lado sul e cinco no lado norte. Também fez cem bacias de ouro para aspersão."
    },
    {
      "number": 9,
      "text": "E fez o pátio dos sacerdotes e o pátio principal com suas portas, e revestiu de bronze as suas portas."
    },
    {
      "number": 10,
      "text": "Pôs o tanque no lado sul, no canto sudeste do templo."
    },
    {
      "number": 11,
      "text": "Também fez os jarros, as pás e as bacias para aspersão. Assim, Hirão terminou o trabalho de que fora encarregado pelo rei Salomão, no templo de Deus:"
    },
    {
      "number": 12,
      "text": "as duas colunas; os dois capitéis em forma de taça no alto das colunas; os dois conjuntos de correntes que decoravam os dois capitéis;"
    },
    {
      "number": 13,
      "text": "as quatrocentas romãs para os dois conjuntos de correntes, sendo duas fileiras de romãs para cada conjunto;"
    },
    {
      "number": 14,
      "text": "os dez carrinhos com as suas dez pias;"
    },
    {
      "number": 15,
      "text": "o tanque e os doze touros debaixo dele;"
    },
    {
      "number": 16,
      "text": "e os jarros, as pás, os garfos de carne e todos os utensílios afins. Todos esses utensílios que Hirão-Abi fez a pedido do rei Salomão, para o templo do Senhor, eram de bronze polido."
    },
    {
      "number": 17,
      "text": "Foi na planície do Jordão, entre Sucote e Zeredá, que o rei os mandou fundir, em moldes de barro."
    },
    {
      "number": 18,
      "text": "Salomão os fez em tão grande quantidade, a ponto de não se poder determinar o peso do bronze utilizado."
    },
    {
      "number": 19,
      "text": "Além desses, Salomão mandou fazer também todos estes outros utensílios para o templo de Deus: o altar de ouro; as mesas sobre as quais ficavam os pães da Presença;"
    },
    {
      "number": 20,
      "text": "os candelabros de ouro puro com suas lâmpadas, para iluminarem diante do santuário interno, conforme determinado;"
    },
    {
      "number": 21,
      "text": "as flores, as lâmpadas e as tenazes de ouro maciço;"
    },
    {
      "number": 22,
      "text": "os cortadores de pavio, as bacias para aspersão, as tigelas, os incensários de ouro puro e as portas de ouro do templo: tanto as portas da sala interna, o Lugar Santíssimo, quanto as portas do átrio principal."
    }
  ]
}