{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 19,
    "verses": 11
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando Josafá, rei de Judá, voltou em segurança ao seu palácio em Jerusalém,"
    },
    {
      "number": 2,
      "text": "o vidente Jeú, filho de Hanani, saiu ao seu encontro e lhe disse: \"Será que você devia ajudar os ímpios e amar aqueles que odeiam o Senhor? Por causa disso, a ira do Senhor está sobre você."
    },
    {
      "number": 3,
      "text": "Contudo, existe em você algo de bom, pois você livrou a terra dos postes sagrados e buscou a Deus de todo o seu coração\"."
    },
    {
      "number": 4,
      "text": "Josafá morava em Jerusalém; e saiu de novo entre o povo, desde Berseba até os montes de Efraim, fazendo-o voltar para o Senhor, o Deus dos seus antepassados."
    },
    {
      "number": 5,
      "text": "Ele nomeou juízes, em cada uma das cidades fortificadas de Judá,"
    },
    {
      "number": 6,
      "text": "dizendo-lhes: \"Considerem atentamente aquilo que fazem, pois vocês não estão julgando para o homem, mas para o Senhor, que estará com vocês sempre que derem um veredicto."
    },
    {
      "number": 7,
      "text": "Agora, que o temor do Senhor esteja sobre vocês. Julguem com cuidado, pois com o Senhor, o nosso Deus, não há injustiça nem parcialidade nem suborno\"."
    },
    {
      "number": 8,
      "text": "Também em Jerusalém nomeou Josafá alguns dos levitas, dos sacerdotes e dos chefes de famílias israelitas para julgarem questões da lei do Senhor e resolverem pendências dos habitantes."
    },
    {
      "number": 9,
      "text": "Deu-lhes as seguintes ordens: \"Vocês devem servir com fidelidade e com coração íntegro, no temor do Senhor."
    },
    {
      "number": 10,
      "text": "Em cada caso que chegar a vocês da parte dos seus irmãos israelitas das outras cidades, seja caso de derramamento de sangue sejam questões referentes à lei, aos mandamentos, aos decretos ou às ordenanças, vocês deverão adverti-los de que não pequem contra o Senhor; caso contrário a ira dele virá sobre vocês e sobre eles. Façam assim, e vocês não pecarão."
    },
    {
      "number": 11,
      "text": "\"Amarias, o sumo sacerdote, estará com vocês para decidir qualquer questão referente à lei do Senhor; Zebadias, filho de Ismael, líder da tribo de Judá, estará com vocês para decidir qualquer questão civil; e os levitas atuarão como oficiais diante de vocês. Cumpram seus deveres com coragem, e esteja o Senhor com aqueles que agirem corretamente\"."
    }
  ]
}