{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 28,
    "verses": 27
  },
  "verses": [
    {
      "number": 1,
      "text": "Acaz tinha vinte anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém. Ao contrário de Davi, seu predecessor, não fez o que o Senhor aprova."
    },
    {
      "number": 2,
      "text": "Ele andou nos caminhos dos reis de Israel e fez ídolos de metal para adorar os baalins."
    },
    {
      "number": 3,
      "text": "Queimou sacrifícios no vale de Ben-Hinom e chegou até a queimar seus filhos em sacrifício, imitando os costumes detestáveis das nações que o Senhor havia expulsado de diante dos israelitas."
    },
    {
      "number": 4,
      "text": "Também ofereceu sacrifícios e queimou incenso nos altares idólatras, no alto das colinas e debaixo de toda árvore frondosa."
    },
    {
      "number": 5,
      "text": "Por isso o Senhor, o seu Deus, entregou-o nas mãos do rei da Síria. Os arameus o derrotaram, fizeram muitos prisioneiros entre o seu povo e os levaram para Damasco. Israel também lhe infligiu grande derrota."
    },
    {
      "number": 6,
      "text": "Num único dia, Peca, filho de Remalias, matou cento e vinte mil soldados corajosos de Judá; pois Judá havia abandonado o Senhor, o Deus dos seus antepassados."
    },
    {
      "number": 7,
      "text": "Zicri, guerreiro efraimita, matou Maaséias, filho do rei, Azricão, oficial encarregado do palácio, e Elcana, o braço direito do rei."
    },
    {
      "number": 8,
      "text": "Os israelitas levaram para Samaria duzentos mil prisioneiros dentre os seus parentes, incluindo mulheres, meninos e meninas. Também levaram muitos despojos."
    },
    {
      "number": 9,
      "text": "Mas um profeta do Senhor, chamado Odede, estava em Samaria e saiu ao encontro do exército. Ele lhes disse: \"Estando irado contra Judá, o Senhor, o Deus dos seus antepassados, entregou-os nas mãos de vocês. Mas a fúria com que vocês os mataram chegou aos céus."
    },
    {
      "number": 10,
      "text": "E agora ainda pretendem escravizar homens e mulheres de Judá e de Jerusalém. Vocês também não são culpados de pecados contra o Senhor, o seu Deus?"
    },
    {
      "number": 11,
      "text": "Agora, ouçam-me! Mandem de volta seus irmãos que vocês fizeram prisioneiros, pois o fogo da ira do Senhor está sobre vocês\"."
    },
    {
      "number": 12,
      "text": "Então Azarias, filho de Joanã, Berequias, filho de Mesilemote, Jeizquias, filho de Salum, e Amasa, filho de Hadlai, que eram alguns dos chefes de Efraim, questionaram os que estavam chegando da guerra, dizendo:"
    },
    {
      "number": 13,
      "text": "\"Não tragam os prisioneiros para cá. Caso contrário seremos culpados diante do Senhor. Vocês querem aumentar ainda mais o nosso pecado e a nossa culpa? A nossa culpa já é grande, e o fogo da sua ira está sobre Israel\"."
    },
    {
      "number": 14,
      "text": "Então os soldados libertaram os prisioneiros e colocaram os despojos na presença dos líderes e de toda a assembléia."
    },
    {
      "number": 15,
      "text": "Os homens citados nominalmente apanharam os prisioneiros e com as roupas e as sandálias dos despojos vestiram todos os que estavam nus. Deram-lhes comida, bebida, e bálsamo medicinal. Puseram sobre jumentos todos aqueles que estavam fracos. Assim os levaram de volta a seus patrícios residentes em Jericó, a cidade das Palmeiras, e voltaram para Samaria."
    },
    {
      "number": 16,
      "text": "Nessa época, o rei Acaz enviou mensageiros ao rei da Assíria para pedir-lhe ajuda."
    },
    {
      "number": 17,
      "text": "Os edomitas tinham voltado a atacar Judá fazendo prisioneiros,"
    },
    {
      "number": 18,
      "text": "e os filisteus atacaram cidades na Sefelá e no sul de Judá. Conquistaram e ocuparam Bete-Semes, Aijalom e Gederote, bem como Socó, Timna e Ginzo, com os seus povoados ao redor."
    },
    {
      "number": 19,
      "text": "O Senhor humilhou Judá por causa de Acaz, rei de Israel, por sua conduta desregrada em Judá, muito infiel ao Senhor."
    },
    {
      "number": 20,
      "text": "Quando chegou Tiglate-Pileser, rei da Assíria, causou-lhe problemas em vez de ajudá-lo."
    },
    {
      "number": 21,
      "text": "Acaz apanhou algumas coisas do templo do Senhor, do palácio real e dos líderes e ofereceu-as ao rei da Assíria, mas isso não adiantou."
    },
    {
      "number": 22,
      "text": "Mesmo nessa época em que passou por tantas dificuldades, o rei Acaz tornou-se ainda mais infiel ao Senhor."
    },
    {
      "number": 23,
      "text": "Ele ofereceu sacrifícios aos deuses de Damasco que o haviam derrotado, pois pensava: \"Já que os deuses da Síria os têm ajudado, oferecerei sacrifícios a eles para que me ajudem também\". Mas eles foram a causa da sua ruína e da ruína de todo o Israel."
    },
    {
      "number": 24,
      "text": "Acaz juntou os utensílios do templo de Deus e os retirou de lá. Trancou as portas do templo do Senhor e ergueu altares em todas as esquinas de Jerusalém."
    },
    {
      "number": 25,
      "text": "Em todas as cidades de Judá construiu altares idólatras para queimar sacrifícios a outros deuses e provocou a ira do Senhor, o Deus dos seus antepassados."
    },
    {
      "number": 26,
      "text": "Os demais acontecimentos de seu reinado e todos os seus atos, do início ao fim, estão escritos nos registros históricos dos reis de Judá e de Israel."
    },
    {
      "number": 27,
      "text": "Acaz descansou com os seus antepassados e foi sepultado na cidade de Jerusalém, mas não nos túmulos dos reis de Israel. Seu filho Ezequias foi o seu sucessor."
    }
  ]
}