{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 22,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "O povo de Jerusalém proclamou Acazias, filho mais novo de Jeorão, rei em seu lugar, uma vez que as tropas que vieram com os árabes haviam matado todos os outros filhos dele. Assim começou a reinar Acazias, filho de Jeorão, rei de Judá."
    },
    {
      "number": 2,
      "text": "Acazias tinha vinte e dois anos de idade quando começou a reinar, e reinou um ano em Jerusalém. O nome de sua mãe era Atalia, neta de Onri."
    },
    {
      "number": 3,
      "text": "Ele também andou nos caminhos da família de Acabe, pois sua mãe lhe dava maus conselhos."
    },
    {
      "number": 4,
      "text": "Ele fez o que o Senhor reprova, como a família de Acabe havia feito, pois, depois da morte de seu pai, eles se tornaram seus conselheiros, para sua ruína."
    },
    {
      "number": 5,
      "text": "Ele também seguiu o conselho deles quando aliou-se a Jorão, filho de Acabe, rei de Israel, e saiu à guerra contra Hazael, rei da Síria, em Ramote-Gileade. Jorão foi ferido"
    },
    {
      "number": 6,
      "text": "e voltou a Jezreel para recuperar-se dos ferimentos sofridos em Ramote, na batalha contra Hazael, rei da Síria. Depois Acazias, rei de Judá, foi a Jezreel visitar Jorão, que se recuperava de seus ferimentos."
    },
    {
      "number": 7,
      "text": "Por meio dessa visita, Deus provocou a queda de Acazias. Quando ele chegou, saiu com Jorão ao encontro de Jeú, filho de Ninsi, a quem o Senhor havia ungido para destruir a família de Acabe."
    },
    {
      "number": 8,
      "text": "Quando Jeú estava executando juízo sobre a família de Acabe, encontrou os líderes de Judá e os filhos dos parentes de Acazias, que o serviam, e os matou."
    },
    {
      "number": 9,
      "text": "Saiu então em busca de Acazias, e seus soldados o capturaram em Samaria, onde estava escondido. Levado a Jeú, Acazias foi morto. Mas não lhe negaram sepultura, pois disseram: \"Ele era neto de Josafá, que buscou o Senhor de todo o coração\". Assim, a família de Acazias não tinha mais ninguém que pudesse ser rei."
    },
    {
      "number": 10,
      "text": "Quando Atalia, mãe de Acazias, soube que seu filho estava morto, mandou matar toda a família real de Judá."
    },
    {
      "number": 11,
      "text": "Mas Jeoseba, filha do rei Jeorão, pegou Joás, um dos filhos do rei Acazias que iam ser assassinados, e o colocou num quarto, junto com a sua ama. Assim Jeoseba, filha do rei Jeorão, mulher do sacerdote Joiada e irmã de Acazias, escondeu Joás de Atalia, de forma que ela não pôde matá-lo."
    },
    {
      "number": 12,
      "text": "Seis anos ele ficou escondido com elas no templo de Deus, enquanto Atalia governava o país."
    }
  ]
}