{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando Roboão chegou em Jerusalém, convocou cento e oitenta mil homens de combate, das tribos de Judá e de Benjamim, para guerrearem contra Israel e recuperarem o reino para Roboão."
    },
    {
      "number": 2,
      "text": "Entretanto, veio esta palavra do Senhor a Semaías, homem de Deus:"
    },
    {
      "number": 3,
      "text": "\"Diga a Roboão, filho de Salomão, rei de Judá, e a todos os israelitas de Judá e de Benjamim:"
    },
    {
      "number": 4,
      "text": "‘Assim diz o Senhor: Não saiam à guerra contra os seus irmãos. Voltem para casa, todos vocês, pois fui eu que fiz isso’ \". E eles obedeceram à palavra do Senhor e desistiram de marchar contra Jeroboão."
    },
    {
      "number": 5,
      "text": "Roboão morou em Jerusalém e reconstruiu algumas cidades para a defesa de Judá. Foram elas:"
    },
    {
      "number": 6,
      "text": "Belém, Etã, Tecoa,"
    },
    {
      "number": 7,
      "text": "Bete-Zur, Socó, Adulão,"
    },
    {
      "number": 8,
      "text": "Gate, Maressa, Zife,"
    },
    {
      "number": 9,
      "text": "Adoraim, Láquis, Azeca,"
    },
    {
      "number": 10,
      "text": "Zorá, Aijalom e Hebrom. Essas cidades foram fortificadas em Judá e em Benjamim."
    },
    {
      "number": 11,
      "text": "Ele fortaleceu as suas defesas e nelas colocou comandantes, com suprimentos de alimentos, azeite e vinho."
    },
    {
      "number": 12,
      "text": "Armazenou escudos grandes e lanças em todas as cidades, tornando-as muito fortes. Assim, Judá e Benjamim continuaram sob o seu domínio."
    },
    {
      "number": 13,
      "text": "Os sacerdotes e os levitas de todos os distritos de Israel o apoiaram."
    },
    {
      "number": 14,
      "text": "Os levitas chegaram até a abandonar as suas pastagens e os seus bens, e foram para Judá e para Jerusalém, porque Jeroboão e seus filhos os haviam rejeitado como sacerdotes do Senhor,"
    },
    {
      "number": 15,
      "text": "nomeando seus próprios sacerdotes para os altares idólatras e para os ídolos que haviam feito em forma de bodes e de bezerros."
    },
    {
      "number": 16,
      "text": "De todas as tribos de Israel aqueles que estavam realmente dispostos a buscar o Senhor, o Deus de Israel, seguiram os levitas até Jerusalém para oferecerem sacrifícios ao Senhor, ao Deus dos seus antepassados."
    },
    {
      "number": 17,
      "text": "Eles fortaleceram o reino de Judá e durante três anos apoiaram Roboão, filho de Salomão, andando nos caminhos de Davi e de Salomão durante esse tempo."
    },
    {
      "number": 18,
      "text": "Roboão casou-se com Maalate, filha de Jeremote e neta de Davi. A mãe de Maalate era Abiail, filha de Eliabe e neta de Jessé."
    },
    {
      "number": 19,
      "text": "Ela deu-lhe três filhos: Jeús, Semarias e Zaão."
    },
    {
      "number": 20,
      "text": "Depois ele casou-se com Maaca, filha de Absalão, a qual lhe deu os filhos Abias, Atai, Ziza e Selomite."
    },
    {
      "number": 21,
      "text": "Roboão amava Maaca, filha de Absalão, mais do que a qualquer outra de suas esposas e concubinas. Ao todo ele teve dezoito esposas e sessenta concubinas, vinte e oito filhos e sessenta filhas."
    },
    {
      "number": 22,
      "text": "Roboão nomeou Abias, filho de Maaca, o chefe entre os seus irmãos, com o intuito de fazê-lo rei."
    },
    {
      "number": 23,
      "text": "Ele agiu com sabedoria, dispersando seus filhos pelos distritos de Judá e de Benjamim, e pelas cidades fortificadas. Garantiu-lhes fartas provisões e lhes conseguiu muitas mulheres."
    }
  ]
}