{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 13,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "No décimo oitavo ano do reinado de Jeroboão, Abias tornou-se rei de Judá,"
    },
    {
      "number": 2,
      "text": "e reinou três anos em Jerusalém. O nome de sua mãe era Maaca, filha de Uriel, de Gibeá. E houve guerra entre Abias e Jeroboão."
    },
    {
      "number": 3,
      "text": "Abias entrou em combate levando uma força de quatrocentos mil excelentes guerreiros, e Jeroboão foi enfrentá-lo com oitocentos mil excelentes guerreiros."
    },
    {
      "number": 4,
      "text": "Abias subiu o monte Zemaraim, nos montes de Efraim, e gritou: \"Jeroboão e todo o Israel, ouçam-me!"
    },
    {
      "number": 5,
      "text": "Vocês não sabem que o Senhor, o Deus de Israel, deu para sempre o reino de Israel a Davi e a seus descendentes mediante uma aliança irrevogável?"
    },
    {
      "number": 6,
      "text": "Mesmo assim, Jeroboão, filho de Nebate, servo de Salomão, filho de Davi, rebelou-se contra o seu senhor."
    },
    {
      "number": 7,
      "text": "Alguns homens vadios e imprestáveis juntaram-se a ele e se opuseram a Roboão, filho de Salomão, quando ainda era jovem, indeciso e incapaz de oferecer-lhes resistência."
    },
    {
      "number": 8,
      "text": "\"E agora vocês pretendem resistir ao reino do Senhor, que está nas mãos dos descendentes de Davi. Vocês são de fato uma multidão imensa e têm os bezerros de ouro que Jeroboão fez para serem os seus deuses."
    },
    {
      "number": 9,
      "text": "Mas, não foram vocês que expulsaram os sacerdotes do Senhor, os descendentes de Arão, e os levitas, e escolheram os seus próprios sacerdotes, como fazem os outros povos? Quem quer que se consagre com um novilho e sete carneiros pode tornar-se sacerdote daqueles que não são deuses."
    },
    {
      "number": 10,
      "text": "\"Quanto a nós, o Senhor é o nosso Deus, e não o abandonamos. Os nossos sacerdotes, que servem ao Senhor auxiliados pelos levitas, são descendentes de Arão."
    },
    {
      "number": 11,
      "text": "Todas as manhãs e todas as tardes eles apresentam holocaustos e incenso aromático ao Senhor, arrumam os pães sobre a mesa cerimonialmente pura e todas as tardes acendem as lâmpadas do candelabro de ouro. Pois nós observamos as exigências do Senhor, o nosso Deus, enquanto que vocês o abandonaram."
    },
    {
      "number": 12,
      "text": "E vejam bem! Deus está conosco; ele é o nosso chefe. Os sacerdotes dele, com suas cornetas, farão soar o grito de guerra contra vocês. Israelitas, não lutem contra o Senhor, o Deus dos seus antepassados, pois vocês não terão êxito! \""
    },
    {
      "number": 13,
      "text": "Enquanto isso, Jeroboão tinha mandado tropas para a retaguarda do exército de Judá, de forma que ele estava em frente de Judá e a emboscada estava atrás."
    },
    {
      "number": 14,
      "text": "Quando o exército de Judá virou-se e viu que estava sendo atacado pela frente e pela retaguarda, clamou ao Senhor. Os sacerdotes tocaram suas cornetas,"
    },
    {
      "number": 15,
      "text": "e os homens de Judá deram o grito de guerra. Ao som do grito de guerra, Deus derrotou Jeroboão e todo o Israel diante de Abias e de Judá."
    },
    {
      "number": 16,
      "text": "Os israelitas fugiram dos soldados de Judá, e Deus os entregou nas mãos deles."
    },
    {
      "number": 17,
      "text": "Abias e os seus soldados lhes infligiram grande derrota; quinhentos mil excelentes guerreiros de Israel foram mortos."
    },
    {
      "number": 18,
      "text": "Os israelitas foram subjugados naquela ocasião, e os homens de Judá tiveram força para vencer, pois confiaram no Senhor, o Deus dos seus antepassados."
    },
    {
      "number": 19,
      "text": "Abias perseguiu Jeroboão e tomou-lhe as cidades de Betel, Jesana e Efrom, com os seus povoados ao redor."
    },
    {
      "number": 20,
      "text": "Durante o reinado de Abias, Jeroboão não recuperou o seu poder; até que o Senhor o feriu, e ele morreu."
    },
    {
      "number": 21,
      "text": "Abias, ao contrário, fortaleceu-se. Ele se casou com catorze mulheres e teve vinte e dois filhos e dezesseis filhas."
    },
    {
      "number": 22,
      "text": "Os demais acontecimentos do reinado de Abias, o que ele fez e o que disse, estão escritos nos relatos do profeta Ido."
    }
  ]
}