{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 8,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois de vinte anos, durante os quais Salomão construiu o templo do Senhor e o seu próprio palácio,"
    },
    {
      "number": 2,
      "text": "ele reconstruiu as cidades que Hirão lhe tinha dado, e nelas estabeleceu israelitas."
    },
    {
      "number": 3,
      "text": "Depois atacou Hamate-Zobá e a conquistou."
    },
    {
      "number": 4,
      "text": "Também reconstruiu Tadmor, no deserto, e todas as cidades-armazéns que havia construído em Hamate."
    },
    {
      "number": 5,
      "text": "Reconstruiu Bete-Horom Alta e Bete-Horom Baixa, cidades fortificadas com muros, portas e trancas,"
    },
    {
      "number": 6,
      "text": "e também Baalate e todas as cidades-armazéns que possuía, e todas as cidades onde ficavam os seus carros e os seus cavalos. Construiu tudo o que desejou em Jerusalém, no Líbano e em todo o território que governou."
    },
    {
      "number": 7,
      "text": "Todos os não israelitas, descendentes dos hititas, dos amorreus, dos ferezeus, dos heveus e dos jebuseus,"
    },
    {
      "number": 8,
      "text": "que não tinham sido mortos pelos israelitas, Salomão recrutou para o trabalho forçado, como continuam até hoje."
    },
    {
      "number": 9,
      "text": "Mas Salomão não obrigou nenhum israelita a trabalhos forçados; eles eram seus homens de guerra, chefes de seus capitães, comandantes dos seus carros e condutores de carros."
    },
    {
      "number": 10,
      "text": "Também eram israelitas os principais funcionários do rei Salomão, duzentos e cinqüenta funcionários que supervisionavam os trabalhadores."
    },
    {
      "number": 11,
      "text": "Salomão levou a filha do faraó da cidade de Davi para o palácio que ele havia construído para ela, pois dissera: \"Minha mulher não deve morar no palácio de Davi, rei de Israel, pois os lugares onde entrou a arca do Senhor são sagrados\"."
    },
    {
      "number": 12,
      "text": "Sobre o altar do Senhor, que havia construído diante do pórtico, Salomão passou a sacrificar holocaustos ao Senhor,"
    },
    {
      "number": 13,
      "text": "conforme as determinações de Moisés acerca das ofertas diárias e dos sábados, das luas novas e das três festas anuais: a festa dos pães sem fermento, a festa das semanas e a festa das cabanas."
    },
    {
      "number": 14,
      "text": "De acordo com a ordem de seu pai Davi, designou os grupos dos sacerdotes para as suas tarefas, e os levitas para conduzirem o louvor e ajudarem os sacerdotes, conforme as determinações diárias. Também designou, por divisões, os porteiros das várias portas, conforme o que Davi, homem de Deus, tinha ordenado."
    },
    {
      "number": 15,
      "text": "Todas as ordens dadas pelo rei aos sacerdotes e aos levitas, inclusive as ordens relativas aos tesouros, foram seguidas à risca."
    },
    {
      "number": 16,
      "text": "Todo o trabalho de Salomão foi executado, desde o dia em que foram lançados os alicerces do templo do Senhor até seu término. Assim foi concluído o templo do Senhor."
    },
    {
      "number": 17,
      "text": "Depois Salomão foi a Eziom-Geber e a Elate, no litoral de Edom."
    },
    {
      "number": 18,
      "text": "E Hirão enviou-lhe navios comandados por seus próprios marinheiros, homens que conheciam o mar. Eles navegavam com os marinheiros de Salomão até Ofir, e de lá trouxeram quinze toneladas e setecentos e cinqüenta quilos de ouro para o rei Salomão."
    }
  ]
}