{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 30,
    "verses": 27
  },
  "verses": [
    {
      "number": 1,
      "text": "Ezequias enviou uma mensagem a todo o Israel e Judá e também escreveu cartas a Efraim e a Manassés, convidando-os para ir ao templo do Senhor em Jerusalém e celebrar a Páscoa do Senhor, o Deus de Israel."
    },
    {
      "number": 2,
      "text": "O rei, seus oficiais e toda a comunidade de Jerusalém decidiram celebrar a Páscoa no segundo mês."
    },
    {
      "number": 3,
      "text": "Não tinha sido possível celebrá-la na data prescrita, pois não havia número suficiente de sacerdotes consagrados, e o povo não estava reunido em Jerusalém."
    },
    {
      "number": 4,
      "text": "A idéia pareceu boa tanto ao rei quanto a toda a assembléia."
    },
    {
      "number": 5,
      "text": "Então decidiram fazer uma proclamação em todo o Israel, desde Berseba até Dã, convocando o povo a Jerusalém para celebrar a Páscoa do Senhor, o Deus de Israel. Pois muitos não a celebravam segundo o que estava escrito."
    },
    {
      "number": 6,
      "text": "Por ordem do rei, mensageiros percorreram Israel e Judá com cartas assinadas pelo rei e pelos seus oficiais, com a seguinte mensagem: \"Israelitas, voltem para o Senhor, o Deus de Abraão, de Isaque e de Israel, para que ele se volte para vocês que restaram e escaparam das mãos dos reis da Assíria."
    },
    {
      "number": 7,
      "text": "Não sejam como seus pais e seus irmãos, que foram infiéis ao Senhor, o Deus dos seus antepassados, de maneira que ele os deixou em ruínas, conforme vocês vêem."
    },
    {
      "number": 8,
      "text": "Portanto não sejam obstinados como seus antepassados; submetam-se ao Senhor. Venham ao santuário que ele consagrou para sempre. Sirvam ao Senhor, ao seu Deus, para que o fogo da sua ira se desvie de vocês."
    },
    {
      "number": 9,
      "text": "Se vocês voltarem para o Senhor, os que capturaram os seus irmãos e os seus filhos terão misericórdia deles, e eles voltarão a esta terra, pois o Senhor, o seu Deus, é bondoso e compassivo. Ele não os rejeitará, se vocês se voltarem para ele\"."
    },
    {
      "number": 10,
      "text": "Os mensageiros foram de cidade em cidade, em Efraim e em Manassés, e até em Zebulom, mas o povo zombou deles e os expôs ao ridículo."
    },
    {
      "number": 11,
      "text": "No entanto, alguns homens de Aser, de Manassés e de Zebulom humilharam-se e foram para Jerusalém."
    },
    {
      "number": 12,
      "text": "Já em Judá a mão de Deus esteve sobre o povo dando-lhes unidade de pensamento para executarem o que o rei e os seus oficiais haviam ordenado, conforme a palavra do Senhor."
    },
    {
      "number": 13,
      "text": "Uma imensa multidão reuniu-se em Jerusalém no segundo mês, para celebrar a festa dos pães sem fermento."
    },
    {
      "number": 14,
      "text": "Eles retiraram os altares que havia em Jerusalém e se desfizeram de todos os altares de incenso, atirando-os no vale de Cedrom."
    },
    {
      "number": 15,
      "text": "Abateram o cordeiro da Páscoa no dia catorze do segundo mês. Os sacerdotes e os levitas, envergonhados, consagraram-se e levaram holocaustos ao templo do Senhor."
    },
    {
      "number": 16,
      "text": "E assumiram seus postos, conforme prescrito na Lei de Moisés, homem de Deus. Os sacerdotes aspergiram o sangue que os levitas lhes entregaram."
    },
    {
      "number": 17,
      "text": "Visto que muitos na multidão não haviam se consagrado, os levitas tiveram que matar cordeiros da Páscoa para todos os que não estavam cerimonialmente puros e que por isso não podiam consagrar os seus cordeiros ao Senhor."
    },
    {
      "number": 18,
      "text": "Embora muitos dos que vieram de Efraim, de Manassés, de Issacar e de Zebulom não se tivessem purificado, assim mesmo comeram a Páscoa, contrariando o que estava escrito. Mas Ezequias orou por eles, dizendo: \"Queira o Senhor, que é bondoso, perdoar todo"
    },
    {
      "number": 19,
      "text": "aquele que inclina o seu coração para buscar a Deus, o Senhor, o Deus dos seus antepassados, mesmo que não esteja puro de acordo com as regras do santuário\"."
    },
    {
      "number": 20,
      "text": "E o Senhor ouviu a oração de Ezequias e não castigou o povo."
    },
    {
      "number": 21,
      "text": "Os israelitas presentes em Jerusalém celebraram com muita alegria a festa dos pães sem fermento durante sete dias. Diariamente os levitas e os sacerdotes cantavam louvores, ao som dos instrumentos ressonantes do Senhor."
    },
    {
      "number": 22,
      "text": "Ezequias dirigiu palavras animadoras a todos os levitas, que mostraram boa disposição para com o serviço do Senhor. Durante os sete dias eles comeram suas porções das ofertas, apresentaram sacrifícios de comunhão e louvaram o Senhor, o Deus dos seus antepassados."
    },
    {
      "number": 23,
      "text": "E toda a assembléia decidiu prolongar a festa por mais sete dias, e a celebraram com alegria."
    },
    {
      "number": 24,
      "text": "Ezequias, rei de Judá, forneceu mil novilhos e sete mil ovelhas e bodes para a assembléia, e os líderes, mil novilhos e dez mil ovelhas e bodes. Muitos sacerdotes se consagraram,"
    },
    {
      "number": 25,
      "text": "e toda a assembléia de Judá se regozijava, juntamente com os sacerdotes, com os levitas e com todos os que se haviam reunido, vindos de Israel, inclusive os estrangeiros que viviam em Israel e em Judá."
    },
    {
      "number": 26,
      "text": "Houve grande alegria em Jerusalém, pois desde os dias de Salomão, filho de Davi, rei de Israel, não havia acontecido algo assim na cidade."
    },
    {
      "number": 27,
      "text": "Os sacerdotes e os levitas levantaram-se para abençoar o povo, e Deus os ouviu; a oração deles chegou aos céus, sua santa habitação."
    }
  ]
}