{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 42
  },
  "verses": [
    {
      "number": 1,
      "text": "E Salomão exclamou: \"O Senhor disse que habitaria numa nuvem escura!"
    },
    {
      "number": 2,
      "text": "Na realidade construí para ti um templo magnífico, um lugar para nele habitares para sempre! \""
    },
    {
      "number": 3,
      "text": "Depois o rei virou-se e abençoou toda a assembléia de Israel, que estava ali de pé."
    },
    {
      "number": 4,
      "text": "E disse: \"Bendito seja o Senhor, o Deus de Israel, que por suas mãos cumpriu o que prometeu com sua própria boca a meu pai Davi, quando lhe disse:"
    },
    {
      "number": 5,
      "text": "‘Desde o dia em que tirei meu povo do Egito, não escolhi nenhuma cidade das tribos de Israel para nela construir um templo em honra do meu nome, nem escolhi ninguém para ser o líder do meu povo Israel."
    },
    {
      "number": 6,
      "text": "Mas, agora, escolhi Jerusalém para o meu nome ali estar e escolhi Davi para governar Israel, o meu povo’."
    },
    {
      "number": 7,
      "text": "\"Meu pai Davi tinha no coração o propósito de construir um templo em honra do nome do Senhor, o Deus de Israel."
    },
    {
      "number": 8,
      "text": "Mas o Senhor lhe disse: ‘Você fez bem em ter no coração o plano de construir um templo em honra do meu nome;"
    },
    {
      "number": 9,
      "text": "no entanto, não será você que o construirá, mas o seu filho, que procederá de você; ele construirá o templo em honra do meu nome’."
    },
    {
      "number": 10,
      "text": "\"E o Senhor cumpriu a sua promessa. Sou o sucessor de meu pai Davi, e agora ocupo o trono de Israel, como o Senhor tinha prometido, e construí o templo em honra do nome do Senhor, o Deus de Israel."
    },
    {
      "number": 11,
      "text": "Coloquei nele a arca, na qual estão as tábuas da aliança do Senhor, aliança que ele fez com os israelitas\"."
    },
    {
      "number": 12,
      "text": "Depois Salomão colocou-se diante do altar do Senhor, diante de toda a assembléia de Israel, e levantou as mãos para orar."
    },
    {
      "number": 13,
      "text": "Ele havia mandado fazer uma plataforma de bronze com dois metros e vinte e cinco centímetros de comprimento e de largura, e um metro e trinta e cinco centímetros de altura, no centro do pátio externo. Ele ficou de pé na plataforma, depois ajoelhou-se diante de toda a assembléia de Israel, levantou as mãos para o céu,"
    },
    {
      "number": 14,
      "text": "e orou: \"Senhor, Deus de Israel, não há Deus como tu nos céus e na terra! Tu que guardas a tua aliança de amor com os teus servos que, de todo o coração, andam segundo a tua vontade."
    },
    {
      "number": 15,
      "text": "Cumpriste a tua promessa a teu servo Davi, meu pai; com tua boca prometeste e com tua mão a cumpriste, conforme hoje se vê."
    },
    {
      "number": 16,
      "text": "\"Agora, Senhor, Deus de Israel, cumpre a outra promessa que fizeste a teu servo Davi, meu pai, quando disseste: ‘Você nunca deixará de ter, diante de mim, um descendente que se assente no trono de Israel, se tão-somente os seus descendentes tiverem o cuidado de, em tudo, andarem segundo a minha lei, como você tem feito’."
    },
    {
      "number": 17,
      "text": "Agora, ó Senhor, Deus de Israel, que se confirme a palavra que falaste a teu servo Davi."
    },
    {
      "number": 18,
      "text": "\"Mas será possível que Deus habite na terra com os homens? Os céus, mesmo os mais altos céus, não podem conter-te. Muito menos este templo que construí!"
    },
    {
      "number": 19,
      "text": "Ainda assim, atende à oração do teu servo e ao seu pedido de misericórdia, ó Senhor, meu Deus. Ouve o clamor e a oração que teu servo faz hoje na tua presença."
    },
    {
      "number": 20,
      "text": "Estejam os teus olhos voltados dia e noite para este templo, lugar do qual disseste que nele porias o teu nome, para que ouças a oração que o teu servo fizer voltado para este lugar."
    },
    {
      "number": 21,
      "text": "Ouve as súplicas do teu servo e de Israel, teu povo, quando orarem voltados para este lugar. Ouve desde os céus, lugar da tua habitação, e quando ouvires, dá-lhes o teu perdão."
    },
    {
      "number": 22,
      "text": "\"Quando um homem pecar contra seu próximo e tiver que fazer um juramento, e vier jurar diante do teu altar neste templo,"
    },
    {
      "number": 23,
      "text": "ouve dos céus e age. Julga os teus servos; retribui ao culpado, fazendo recair sobre a sua própria cabeça o resultado da sua conduta, e declara sem culpa o inocente, dando-lhe o que a sua inocência merece."
    },
    {
      "number": 24,
      "text": "\"Quando Israel, o teu povo, for derrotado por um inimigo por ter pecado contra ti, e voltar-se para ti e invocar o teu nome, orando e suplicando a ti neste templo,"
    },
    {
      "number": 25,
      "text": "ouve dos céus e perdoa o pecado de Israel, teu povo, e traze-o de volta à terra que deste a ele e aos seus antepassados."
    },
    {
      "number": 26,
      "text": "\"Quando fechar-se o céu, e não houver chuva por haver o teu povo pecado contra ti, e, se o teu povo, voltado para este lugar, invocar o teu nome e afastar-se do seu pecado por o haveres castigado,"
    },
    {
      "number": 27,
      "text": "ouve dos céus e perdoa o pecado dos teus servos, do teu povo Israel. Ensina-lhes o caminho certo e envia chuva sobre a tua terra, que deste por herança ao teu povo."
    },
    {
      "number": 28,
      "text": "\"Quando houver fome ou praga no país, ferrugem e mofo, gafanhotos peregrinos e gafanhotos devastadores, ou quando inimigos sitiarem suas cidades, quando, em meio a qualquer praga ou epidemia,"
    },
    {
      "number": 29,
      "text": "uma oração ou uma súplica por misericórdia for feita por um israelita ou por todo o teu povo Israel, cada um sentindo as suas próprias aflições e dores, estendendo as mãos na direção deste templo,"
    },
    {
      "number": 30,
      "text": "ouve dos céus, o lugar da tua habitação. Perdoa e trata cada um de acordo com o que merece, visto que conheces o seu coração. Sim, só tu conheces o coração do homem."
    },
    {
      "number": 31,
      "text": "Assim eles te temerão, e andarão segundo a tua vontade durante todo o tempo em que viverem na terra que deste aos nossos antepassados."
    },
    {
      "number": 32,
      "text": "\"Quanto ao estrangeiro, que não pertence a teu povo Israel, e que veio de uma terra distante por causa do teu grande nome, da tua mão poderosa e do teu braço forte; quando ele vier e orar voltado para este templo,"
    },
    {
      "number": 33,
      "text": "ouve dos céus, lugar da tua habitação, e atende o pedido do estrangeiro, a fim de que todos os povos da terra conheçam o teu nome e te temam, como faz Israel, teu povo, e saibam que este templo que construí traz o teu nome."
    },
    {
      "number": 34,
      "text": "\"Quando o teu povo for à guerra contra os seus inimigos, por onde quer que tu o enviares, e orar a ti, voltado para a cidade que escolheste e para o templo que construí em honra do teu nome,"
    },
    {
      "number": 35,
      "text": "então ouve dos céus a sua oração e a sua súplica, e defende a sua causa."
    },
    {
      "number": 36,
      "text": "\"Quando pecarem contra ti, pois não há ninguém que não peque, e ficares irado com eles e os entregares ao inimigo, que os leve prisioneiros para uma terra distante ou próxima;"
    },
    {
      "number": 37,
      "text": "se eles caírem em si, na terra para a qual foram deportados, e se arrependerem e lá orarem: ‘Pecamos, praticamos o mal e fomos rebeldes’;"
    },
    {
      "number": 38,
      "text": "e se lá eles se voltarem para ti de todo o coração e de toda a sua alma, na terra de seu cativeiro para onde foram levados, e orarem voltados para a terra que deste aos seus antepassados, para a cidade que escolheste e para o templo que construí em honra do teu nome,"
    },
    {
      "number": 39,
      "text": "então, dos céus, lugar da tua habitação, ouve a sua oração e a sua súplica, e defende a sua causa. Perdoa o teu povo, que pecou contra ti."
    },
    {
      "number": 40,
      "text": "\"Assim, meu Deus, que os teus olhos estejam abertos e teus ouvidos atentos às orações feitas neste lugar."
    },
    {
      "number": 41,
      "text": "\"Agora, levanta-te, ó Senhor, ó Deus, e vem para o teu lugar de descanso, tu e a arca do teu poder. Estejam os teus sacerdotes vestidos de salvação, ó Senhor, ó Deus; que os teus santos se regozijem em tua bondade."
    },
    {
      "number": 42,
      "text": "Ó Senhor, ó Deus, não rejeites o teu ungido. Lembra-te da fidelidade prometida a teu servo Davi\"."
    }
  ]
}