{
  "book": {
    "abbrev": {
      "pt": "2cr",
      "en": "2ch"
    },
    "name": "2º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 12,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois que Roboão se fortaleceu, firmou-se como rei, ele e todo o Israel abandonaram a lei do Senhor."
    },
    {
      "number": 2,
      "text": "Por terem sido infiéis ao Senhor, Sisaque, rei do Egito, atacou Jerusalém no quinto ano do reinado de Roboão."
    },
    {
      "number": 3,
      "text": "Com mil e duzentos carros de guerra, sessenta mil cavaleiros e um exército incontável de líbios, suquitas e etíopes, que vieram do Egito com ele,"
    },
    {
      "number": 4,
      "text": "conquistou as cidades fortificadas de Judá e chegou até Jerusalém."
    },
    {
      "number": 5,
      "text": "Então o profeta Semaías apresentou-se a Roboão e aos líderes de Judá que se haviam reunido em Jerusalém, fugindo de Sisaque, e lhes disse: \"Assim diz o Senhor: ‘Vocês me abandonaram; por isso eu agora os abandono, entregando-os a Sisaque’ \"."
    },
    {
      "number": 6,
      "text": "Os líderes de Israel e o rei se humilharam e disseram: \"O Senhor é justo\"."
    },
    {
      "number": 7,
      "text": "Quando o Senhor viu que eles se humilharam, veio a Semaías esta palavra do Senhor: \"Visto que eles se humilharam, não os destruirei, mas em breve lhes darei livramento. Minha ira não será derramada sobre Jerusalém por meio de Sisaque."
    },
    {
      "number": 8,
      "text": "Eles, contudo, ficarão sujeitos a ele, para que aprendam a diferença entre servir a mim e servir aos reis de outras terras\"."
    },
    {
      "number": 9,
      "text": "Quando Sisaque, rei do Egito, atacou Jerusalém, levou todos os tesouros do templo do Senhor e do palácio real, inclusive os escudos de ouro que Salomão havia feito."
    },
    {
      "number": 10,
      "text": "Por isso o rei Roboão mandou fazer escudos de bronze para substituí-los, e os entregou aos chefes da guarda da entrada do palácio real."
    },
    {
      "number": 11,
      "text": "Sempre que o rei ia ao templo do Senhor, os guardas empunhavam os escudos, e, em seguida, os devolviam à sala da guarda."
    },
    {
      "number": 12,
      "text": "Como Roboão se humilhou, a ira do Senhor afastou-se dele, e ele não foi totalmente destruído. Aliás, ainda havia algo de bom em Judá."
    },
    {
      "number": 13,
      "text": "O rei Roboão firmou-se no poder em Jerusalém e continuou a reinar. Tinha quarenta e um anos de idade quando começou a reinar, e reinou dezessete anos em Jerusalém, cidade que o Senhor havia escolhido dentre todas as tribos de Israel para nela pôr o seu nome. Sua mãe, uma amonita, chamava-se Naamá."
    },
    {
      "number": 14,
      "text": "Ele agiu mal porque não dispôs o seu coração para buscar o Senhor."
    },
    {
      "number": 15,
      "text": "Os demais acontecimentos do reinado de Roboão, do início ao fim, estão escritos nos relatos do profeta Semaías e do vidente Ido, que tratam de genealogias. Houve guerra constante entre Roboão e Jeroboão."
    },
    {
      "number": 16,
      "text": "Roboão descansou com os seus antepassados e foi sepultado na cidade de Davi; seu filho Abias foi o seu sucessor."
    }
  ]
}