{
  "book": {
    "abbrev": {
      "pt": "jz",
      "en": "jud"
    },
    "name": "Juízes",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 17,
    "verses": 13
  },
  "verses": [
    {
      "number": 1,
      "text": "Havia um homem chamado Mica, dos montes de Efraim,"
    },
    {
      "number": 2,
      "text": "que disse certa vez à sua mãe: \"Os treze quilos de prata que lhe foram roubados e pelos quais eu a ouvi pronunciar uma maldição. Na verdade a prata está comigo; eu a peguei\". Disse-lhe sua mãe: \"O Senhor o abençoe, meu filho! \""
    },
    {
      "number": 3,
      "text": "Quando ele devolveu os treze quilos de prata à mãe, ela disse: \"Consagro solenemente a minha prata ao Senhor para que o meu filho faça uma imagem esculpida e um ídolo de metal. Eu a devolvo a você\"."
    },
    {
      "number": 4,
      "text": "Mas ele devolveu a prata à sua mãe, e ela separou dois quilos e quatrocentos gramas, e os deu a um ourives, que deles fez a imagem e o ídolo. E estes foram postos na casa de Mica."
    },
    {
      "number": 5,
      "text": "Ora, esse homem, Mica, possuía um santuário, e fez um manto sacerdotal e alguns ídolos da família e pôs um dos seus filhos como seu sacerdote."
    },
    {
      "number": 6,
      "text": "Naquela época não havia rei em Israel; cada um fazia o que lhe parecia certo."
    },
    {
      "number": 7,
      "text": "Um jovem levita de Belém de Judá, procedente do clã de Judá,"
    },
    {
      "number": 8,
      "text": "saiu daquela cidade em busca de outro lugar para morar. Em sua viagem, chegou à casa de Mica, nos montes de Efraim."
    },
    {
      "number": 9,
      "text": "Mica lhe perguntou: \"De onde você vem? \" \"Sou levita, de Belém de Judá\", respondeu ele. \"Estou procurando um lugar para morar. \""
    },
    {
      "number": 10,
      "text": "\"Fique comigo\", disse-lhe Mica. \"Seja meu pai e sacerdote, e eu lhe darei cento e vinte gramas de prata por ano, roupas e comida. \""
    },
    {
      "number": 11,
      "text": "O jovem levita concordou em ficar com Mica, e tornou-se como um dos seus filhos."
    },
    {
      "number": 12,
      "text": "Mica acolheu o levita, e o jovem se tornou seu sacerdote, e ficou morando em sua casa."
    },
    {
      "number": 13,
      "text": "E Mica disse: \"Agora sei que o Senhor me tratará com bondade, pois esse levita se tornou meu sacerdote\"."
    }
  ]
}