{
  "book": {
    "abbrev": {
      "pt": "jz",
      "en": "jud"
    },
    "name": "Juízes",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 36
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois da morte de Josué, os israelitas perguntaram ao Senhor: \"Quem de nós será o primeiro a atacar os cananeus? \""
    },
    {
      "number": 2,
      "text": "O Senhor respondeu: \"Judá será o primeiro; eu entreguei a terra em suas mãos\"."
    },
    {
      "number": 3,
      "text": "Então os homens de Judá disseram aos seus irmãos de Simeão: \"Venham conosco ao território que nos foi designado por sorteio, e lutemos contra os cananeus. Iremos com vocês para o território que lhes foi dado\". E os homens de Simeão foram com eles."
    },
    {
      "number": 4,
      "text": "Quando os homens de Judá atacaram, o Senhor entregou os cananeus e os ferezeus nas mãos deles, e eles mataram dez mil homens em Bezeque."
    },
    {
      "number": 5,
      "text": "Foi lá que encontraram Adoni-Bezeque, lutaram contra ele e derrotaram os cananeus e os ferezeus."
    },
    {
      "number": 6,
      "text": "Adoni-Bezeque fugiu, mas eles o perseguiram e o prenderam, e lhe cortaram os polegares das mãos e dos pés."
    },
    {
      "number": 7,
      "text": "Então Adoni-Bezeque disse: \"Setenta reis com os polegares das mãos e dos pés cortados apanhavam migalhas debaixo da minha mesa. Agora Deus me retribuiu por aquilo que lhes fiz\". Eles o levaram para Jerusalém, onde morreu."
    },
    {
      "number": 8,
      "text": "Os homens de Judá atacaram também Jerusalém e a conquistaram. Mataram seus habitantes ao fio da espada e a incendiaram."
    },
    {
      "number": 9,
      "text": "Depois disso eles desceram para lutar contra os cananeus que viviam na serra, no Neguebe e na Sefelá."
    },
    {
      "number": 10,
      "text": "Avançaram contra os cananeus que viviam em Hebrom, anteriormente chamada Quiriate-Arba, e derrotaram Sesai, Aimã e Talmai."
    },
    {
      "number": 11,
      "text": "Dali avançaram contra o povo que morava em Debir, anteriormente chamada Quiriate-Sefer."
    },
    {
      "number": 12,
      "text": "E disse Calebe: \"Darei minha filha Acsa em casamento ao homem que atacar e conquistar Quiriate-Sefer\"."
    },
    {
      "number": 13,
      "text": "Otoniel, filho de Quenaz, irmão mais novo de Calebe, conquistou a cidade; por isso Calebe lhe deu sua filha Acsa por mulher."
    },
    {
      "number": 14,
      "text": "Um dia, quando já vivia com Otoniel, ela o persuadiu a pedir um campo ao pai dela. Assim que ela desceu do jumento, Calebe lhe perguntou: \"O que você quer? \""
    },
    {
      "number": 15,
      "text": "Ela respondeu: \"Dê-me um presente. Já que o senhor me deu terras no Neguebe, dê-me também fontes de água\". Assim Calebe lhe deu as fontes superiores e as inferiores."
    },
    {
      "number": 16,
      "text": "Os descendentes do sogro de Moisés, o queneu, saíram da Cidade das Palmeiras com os homens de Judá e passaram a viver entre o povo do deserto de Judá, no Neguebe, perto de Arade."
    },
    {
      "number": 17,
      "text": "Depois os homens de Judá foram com seus irmãos de Simeão e derrotaram os cananeus que viviam em Zefate, e destruíram totalmente a cidade. Por essa razão ela foi chamada Hormá."
    },
    {
      "number": 18,
      "text": "Os homens de Judá também conquistaram Gaza, Ascalom e Ecrom, com os seus territórios."
    },
    {
      "number": 19,
      "text": "O Senhor estava com os homens de Judá. Eles ocuparam a serra central, mas não conseguiram expulsar os habitantes dos vales, pois estes possuíam carros de guerra feitos de ferro."
    },
    {
      "number": 20,
      "text": "Conforme Moisés havia prometido, Hebrom foi dada a Calebe, que expulsou de lá os três filhos de Enaque."
    },
    {
      "number": 21,
      "text": "Já os benjamitas deixaram de expulsar os jebuseus que estavam morando em Jerusalém. Os jebuseus vivem ali com os benjamitas até o dia de hoje."
    },
    {
      "number": 22,
      "text": "Os homens das tribos de José, por sua vez, atacaram Betel, e o Senhor estava com eles."
    },
    {
      "number": 23,
      "text": "Enviaram espias a Betel, anteriormente chamada Luz."
    },
    {
      "number": 24,
      "text": "Quando os espias viram um homem saindo da cidade disseram-lhe: \"Mostre-nos como entrar na cidade, e nós lhe pouparemos a vida\"."
    },
    {
      "number": 25,
      "text": "Ele mostrou como entrar, e eles mataram os habitantes da cidade ao fio da espada, mas pouparam o homem e toda a sua família."
    },
    {
      "number": 26,
      "text": "Ele foi, então, para a terra dos hititas, onde fundou uma cidade e lhe deu o nome de Luz, que é o seu nome até o dia de hoje."
    },
    {
      "number": 27,
      "text": "Manassés, porém, não expulsou o povo de Bete-Seã nem o de Taanaque nem o de Dor nem o de Ibleã nem o de Megido, nem tampouco o dos povoados ao redor dessas cidades, pois os cananeus estavam decididos a permanecer naquela terra."
    },
    {
      "number": 28,
      "text": "Quando Israel se tornou forte, impôs trabalhos forçados aos cananeus, mas não os expulsou completamente."
    },
    {
      "number": 29,
      "text": "Efraim também não expulsou os cananeus que viviam em Gezer, mas os cananeus continuaram a viver entre eles."
    },
    {
      "number": 30,
      "text": "Nem Zebulom expulsou os cananeus que viviam em Quitrom e em Naalol, mas estes permaneceram entre eles, e foram submetidos a trabalhos forçados."
    },
    {
      "number": 31,
      "text": "Nem Aser expulsou os que viviam em Aco, Sidom, Alabe, Aczibe, Helba, Afeque e Reobe,"
    },
    {
      "number": 32,
      "text": "e, por esse motivo, o povo de Aser vivia entre os cananeus que habitavam naquela terra."
    },
    {
      "number": 33,
      "text": "Nem Naftali expulsou os que viviam em Bete-Semes e em Bete-Anate; mas o povo de Naftali também vivia entre os cananeus que habitavam a terra, e aqueles que viviam em Bete-Semes e em Bete-Anate passaram a fazer trabalhos forçados para eles."
    },
    {
      "number": 34,
      "text": "Os amorreus confinaram a tribo de Dã à serra central, não permitindo que descessem ao vale."
    },
    {
      "number": 35,
      "text": "E os amorreus igualmente estavam decididos a resistir no monte Heres, em Aijalom e em Saalbim, mas, quando as tribos de José ficaram mais poderosas, eles também foram submetidos a trabalhos forçados."
    },
    {
      "number": 36,
      "text": "A fronteira dos amorreus ia da subida de Acrabim até Selá, e mais adiante."
    }
  ]
}