{
  "book": {
    "abbrev": {
      "pt": "jz",
      "en": "jud"
    },
    "name": "Juízes",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "De madrugada Jerubaal, isto é, Gideão, e todo o seu exército acampou junto à fonte de Harode. O acampamento de Midiã estava ao norte deles, no vale, perto do monte Moré."
    },
    {
      "number": 2,
      "text": "E o Senhor disse a Gideão: \"Você tem gente demais, para eu entregar Midiã nas suas mãos. A fim de que Israel não se orgulhe contra mim, dizendo que a sua própria força o libertou,"
    },
    {
      "number": 3,
      "text": "anuncie, pois, ao povo que todo aquele que estiver tremendo de medo poderá ir embora do monte Gileade\". Então vinte e dois mil homens partiram, e ficaram apenas dez mil."
    },
    {
      "number": 4,
      "text": "Mas o Senhor tornou a dizer a Gideão: \"Ainda há gente demais. Desça com eles à beira d’água, e eu separarei os que ficarão com você. Se eu disser: Este irá com você, ele irá; mas, se eu disser: Este não irá com você, ele não irá\"."
    },
    {
      "number": 5,
      "text": "Assim Gideão levou os homens à beira d’água, e o Senhor lhe disse: \"Separe os que beberem a água lambendo-a como faz o cachorro, daqueles que se ajoelharem para beber\"."
    },
    {
      "number": 6,
      "text": "O número dos que lamberam a água levando-a com as mãos à boca foi de trezentos homens. Todos os demais se ajoelharam para beber."
    },
    {
      "number": 7,
      "text": "O Senhor disse a Gideão: \"Com os trezentos homens que lamberam a água livrarei vocês e entregarei os midianitas nas suas mãos. Mande para casa todos os outros homens\"."
    },
    {
      "number": 8,
      "text": "Gideão mandou os israelitas para as suas tendas, mas reteve os trezentos. E estes ficaram com as provisões e as trombetas dos que partiram. O acampamento de Midiã ficava abaixo deles, no vale."
    },
    {
      "number": 9,
      "text": "Naquela noite o Senhor disse a Gideão: \"Levante-se, e desça ao acampamento, pois vou entregá-lo nas suas mãos."
    },
    {
      "number": 10,
      "text": "Se você está com medo de atacá-los, desça ao acampamento com o seu servo Pura"
    },
    {
      "number": 11,
      "text": "e ouça o que estiverem dizendo. Depois disso você terá coragem para atacar\". Então ele e o seu servo Pura desceram até os postos avançados do acampamento."
    },
    {
      "number": 12,
      "text": "Os midianitas, os amalequitas e todos os outros povos que vinham do leste haviam se instalado no vale; eram numerosos como nuvens de gafanhotos. Assim como não se pode contar a areia da praia, também não se podia contar os seus camelos."
    },
    {
      "number": 13,
      "text": "Gideão chegou bem no momento em que um homem estava contando seu sonho a um amigo. \"Tive um sonho\", dizia ele. \"Um pão de cevada vinha rolando dentro do acampamento midianita, e atingiu a tenda com tanta força que ela tombou e se desmontou\"."
    },
    {
      "number": 14,
      "text": "Seu amigo respondeu: \"Não pode ser outra coisa senão a espada de Gideão, filho de Joás, o israelita. Deus entregou os midianitas e todo o acampamento nas mãos dele\"."
    },
    {
      "number": 15,
      "text": "Quando Gideão ouviu o sonho e a sua interpretação, adorou a Deus. Voltou para o acampamento de Israel e gritou: \"Levantem-se! O Senhor entregou o acampamento midianita nas suas mãos\"."
    },
    {
      "number": 16,
      "text": "Dividiu os trezentos homens em três companhias, pôs nas mãos de todos eles trombetas e jarros vazios, com tochas dentro."
    },
    {
      "number": 17,
      "text": "E ele lhes disse: \"Observem-me. Façam o que eu fizer. Quando eu chegar à extremidade do acampamento, façam o que eu fizer."
    },
    {
      "number": 18,
      "text": "Quando eu e todos os que estiverem comigo tocarmos as nossas trombetas ao redor do acampamento, toquem as suas, e gritem: Pelo Senhor e por Gideão! \""
    },
    {
      "number": 19,
      "text": "Gideão e os cem homens que o acompanhavam chegaram aos postos avançados do acampamento pouco depois da meia noite, assim que foram trocadas as sentinelas. Tocaram as suas trombetas e quebraram os jarros que tinham nas mãos;"
    },
    {
      "number": 20,
      "text": "as três companhias tocaram as trombetas e despedaçaram os jarros. Empunhando as tochas com a mão esquerda e as trombetas com a direita, gritaram: \"À espada, pelo Senhor e por Gideão! \""
    },
    {
      "number": 21,
      "text": "Cada homem mantinha a sua posição em torno do acampamento, e todos os midianitas fugiam correndo e gritando."
    },
    {
      "number": 22,
      "text": "Quando as trezentas trombetas soaram, o Senhor fez que em todo o acampamento os homens se voltassem uns contra os outros com as suas espadas. Mas muitos fugiram para Bete-Sita, na direção de Zererá, até a fronteira de Abel-Meolá, perto de Tabate."
    },
    {
      "number": 23,
      "text": "Os israelitas de Naftali, de Aser e de todo o Manassés foram convocados, e perseguiram os midianitas."
    },
    {
      "number": 24,
      "text": "Gideão enviou mensageiros a todos os montes de Efraim, dizendo: \"Desçam para atacar os midianitas e cerquem as águas do Jordão à frente deles até Bete-Bara\". Foram, pois, convocados todos os homens de Efraim, e eles ocuparam as águas do Jordão até Bete-Bara."
    },
    {
      "number": 25,
      "text": "Eles prenderam dois líderes midianitas, Orebe e Zeebe. Mataram Orebe na rocha de Orebe, e Zeebe no tanque de prensar uvas de Zeebe. E, depois de perseguir os midianitas, trouxeram a cabeça de Orebe e a de Zeebe a Gideão, que estava do outro lado do Jordão."
    }
  ]
}