{
  "book": {
    "abbrev": {
      "pt": "jz",
      "en": "jud"
    },
    "name": "Juízes",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois de Abimeleque, um homem de Issacar chamado Tolá, filho de Puá, filho de Dodô, levantou-se para libertar Israel. Ele morava em Samir, nos montes de Efraim,"
    },
    {
      "number": 2,
      "text": "e liderou Israel durante vinte e três anos; então morreu e foi sepultado em Samir."
    },
    {
      "number": 3,
      "text": "Depois dele veio Jair, de Gileade, que liderou Israel durante vinte e dois anos."
    },
    {
      "number": 4,
      "text": "Teve trinta filhos, que montavam trinta jumentos. Eles tinham autoridade sobre trinta cidades, as quais até hoje são chamadas povoados de Jair e ficam em Gileade."
    },
    {
      "number": 5,
      "text": "Quando Jair morreu, foi sepultado em Camom."
    },
    {
      "number": 6,
      "text": "Mais uma vez os israelitas fizeram o que o Senhor reprova. Serviram aos baalins e aos postes sagrados, e aos deuses de Arã, aos deuses de Sidom, aos deuses de Moabe, aos deuses dos amonitas e aos deuses dos filisteus. E como os israelitas abandonaram o Senhor e não mais lhe prestaram culto,"
    },
    {
      "number": 7,
      "text": "a ira do Senhor se acendeu contra eles. Ele os entregou nas mãos dos filisteus e dos amonitas,"
    },
    {
      "number": 8,
      "text": "que naquele ano os humilharam e os oprimiram. Durante dezoito anos oprimiram a todos os israelitas do lado leste do Jordão, em Gileade, terra dos amorreus."
    },
    {
      "number": 9,
      "text": "Os amonitas também atravessaram o Jordão para lutar contra Judá, contra Benjamim e contra a tribo de Efraim; e grande angústia dominou Israel."
    },
    {
      "number": 10,
      "text": "Então os israelitas clamaram ao Senhor, dizendo: \"Temos pecado contra ti, pois abandonamos o nosso Deus e prestamos culto aos baalins! \""
    },
    {
      "number": 11,
      "text": "O Senhor respondeu: \"Quando os egípcios, os amorreus, os amonitas, os filisteus,"
    },
    {
      "number": 12,
      "text": "os sidônios, os amalequitas e os maonitas os oprimiram, e vocês clamaram a mim, e eu os libertei das mãos deles."
    },
    {
      "number": 13,
      "text": "Mas vocês me abandonaram e prestaram culto a outros deuses. Por isso não os livrarei mais."
    },
    {
      "number": 14,
      "text": "Clamem aos deuses que vocês escolheram. Que eles os livrem na hora do aperto! \""
    },
    {
      "number": 15,
      "text": "Os israelitas, porém, disseram ao Senhor: \"Nós pecamos. Faze conosco o que achares melhor, mas te rogamos, livra-nos agora\"."
    },
    {
      "number": 16,
      "text": "Então eles se desfizeram dos deuses estrangeiros que havia entre eles e prestaram culto ao Senhor. E ele não pôde mais suportar o sofrimento de Israel."
    },
    {
      "number": 17,
      "text": "Quando os amonitas foram convocados e acamparam em Gileade, os israelitas reuniram-se e acamparam em Mispá."
    },
    {
      "number": 18,
      "text": "Os líderes do povo de Gileade disseram uns aos outros: \"Quem iniciar o ataque contra os amonitas será chefe dos que vivem em Gileade\"."
    }
  ]
}