{
  "book": {
    "abbrev": {
      "pt": "jz",
      "en": "jud"
    },
    "name": "Juízes",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 14,
    "verses": 20
  },
  "verses": [
    {
      "number": 1,
      "text": "Sansão desceu a Timna e viu ali uma mulher do povo filisteu."
    },
    {
      "number": 2,
      "text": "Quando voltou para casa, disse a seu pai e a sua mãe: \"Vi uma mulher filistéia em Timna; consigam essa mulher para ser minha esposa\"."
    },
    {
      "number": 3,
      "text": "Seu pai e sua mãe lhe perguntaram: \"Será que não há mulher entre os seus parentes ou entre todo o seu povo? Você tem que ir aos filisteus incircuncisos para conseguir esposa? \" Sansão, porém, disse ao pai: \"Consiga-a para mim. É ela que me agrada\"."
    },
    {
      "number": 4,
      "text": "Seus pais não sabiam que isso vinha do Senhor, que buscava ocasião contra os filisteus; pois naquela época eles dominavam Israel."
    },
    {
      "number": 5,
      "text": "Sansão foi para Timna com seu pai e sua mãe. Quando se aproximavam das vinhas de Timna, de repente um leão forte veio rugindo na direção dele."
    },
    {
      "number": 6,
      "text": "O Espírito do Senhor apossou-se de Sansão, e ele, sem nada nas mãos, rasgou o leão como se fosse um cabrito. Mas não contou nem ao pai nem à mãe o que fizera."
    },
    {
      "number": 7,
      "text": "Então foi conversar com a mulher de quem gostava."
    },
    {
      "number": 8,
      "text": "Algum tempo depois, quando voltou para casar-se com ela, Sansão saiu do caminho para olhar o cadáver do leão, e nele havia um enxame de abelhas e mel."
    },
    {
      "number": 9,
      "text": "Tirou o mel com as mãos e o foi comendo pelo caminho. Quando voltou aos seus pais, repartiu com eles o mel, e eles também comeram. Mas não lhes contou que tinha tirado o mel do cadáver do leão."
    },
    {
      "number": 10,
      "text": "Seu pai desceu à casa da mulher, e Sansão deu ali uma festa, como era costume dos noivos."
    },
    {
      "number": 11,
      "text": "Quando ele chegou, trouxeram-lhe trinta rapazes para o acompanharem na festa."
    },
    {
      "number": 12,
      "text": "\"Vou propor-lhes um enigma\", disse-lhes Sansão. \"Se vocês puderem dar-me a resposta certa durante os sete dias da festa, então eu lhes darei trinta vestes de linho e trinta mudas de roupas."
    },
    {
      "number": 13,
      "text": "Se não conseguirem dar-me a resposta, vocês me darão trinta vestes de linho e trinta mudas de roupas. \" \"Proponha-nos o seu enigma\", disseram. \"Vamos ouvi-lo. \""
    },
    {
      "number": 14,
      "text": "Disse ele então: \"Do que come saiu comida; do que é forte saiu doçura\". Durante três dias eles não conseguiram dar a resposta."
    },
    {
      "number": 15,
      "text": "No quarto dia disseram à mulher de Sansão: \"Convença o seu marido a explicar o enigma. Caso contrário, poremos fogo em você e na família de seu pai, e vocês morrerão. Você nos convidou para nos roubar? \""
    },
    {
      "number": 16,
      "text": "Então a mulher de Sansão implorou-lhe aos prantos: \"Você me odeia! Você não me ama! Você deu ao meu povo um enigma, mas não me contou a resposta! \" \"Nem a meu pai e à minha mãe expliquei o enigma\", respondeu ele. \"Por que deveria explicá-lo a você? \""
    },
    {
      "number": 17,
      "text": "Ela chorou durante o restante da semana da festa. Por fim, no sétimo dia, ele lhe contou, pois ela continuava a perturbá-lo. Ela, por sua vez, revelou o enigma ao seu povo."
    },
    {
      "number": 18,
      "text": "Antes do pôr-do-sol do sétimo dia, os homens da cidade vieram lhe dizer: \"O que é mais doce que o mel? O que é mais forte que o leão? \" Sansão lhes disse:  \"Se vocês não tivessem arado com a minha novilha, não teriam solucionado o meu enigma\"."
    },
    {
      "number": 19,
      "text": "Então o Espírito do Senhor apossou-se de Sansão. Ele desceu a Ascalom, matou trinta homens, pegou as suas roupas e as deu aos que tinham explicado o enigma. Depois, enfurecido, foi para a casa do seu pai."
    },
    {
      "number": 20,
      "text": "E a mulher de Sansão foi dada ao amigo que tinha sido o acompanhante dele no casamento."
    }
  ]
}