{
  "book": {
    "abbrev": {
      "pt": "1jo",
      "en": "1jo"
    },
    "name": "1ª João",
    "author": "João",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 10
  },
  "verses": [
    {
      "number": 1,
      "text": "O que era desde o princípio, o que ouvimos, o que vimos com os nossos olhos, o que contemplamos e as nossas mãos apalparam — isto proclamamos a respeito da Palavra da vida."
    },
    {
      "number": 2,
      "text": "A vida se manifestou; nós a vimos e dela testemunhamos, e proclamamos a vocês a vida eterna, que estava com o Pai e nos foi manifestada."
    },
    {
      "number": 3,
      "text": "Nós lhes proclamamos o que vimos e ouvimos para que vocês também tenham comunhão conosco. Nossa comunhão é com o Pai e com seu Filho Jesus Cristo."
    },
    {
      "number": 4,
      "text": "Escrevemos estas coisas para que a nossa alegria seja completa."
    },
    {
      "number": 5,
      "text": "Esta é a mensagem que dele ouvimos e transmitimos a vocês: Deus é luz; nele não há treva alguma."
    },
    {
      "number": 6,
      "text": "Se afirmarmos que temos comunhão com ele, mas andamos nas trevas, mentimos e não praticamos a verdade."
    },
    {
      "number": 7,
      "text": "Se, porém, andamos na luz, como ele está na luz, temos comunhão uns com os outros, e o sangue de Jesus, seu Filho, nos purifica de todo pecado."
    },
    {
      "number": 8,
      "text": "Se afirmarmos que estamos sem pecado, enganamo-nos a nós mesmos, e a verdade não está em nós."
    },
    {
      "number": 9,
      "text": "Se confessarmos os nossos pecados, ele é fiel e justo para perdoar os nossos pecados e nos purificar de toda injustiça."
    },
    {
      "number": 10,
      "text": "Se afirmarmos que não temos cometido pecado, fazemos de Deus um mentiroso, e a sua palavra não está em nós."
    }
  ]
}