{
  "book": {
    "abbrev": {
      "pt": "1jo",
      "en": "1jo"
    },
    "name": "1ª João",
    "author": "João",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 24
  },
  "verses": [
    {
      "number": 1,
      "text": "Vejam como é grande o amor que o Pai nos concedeu: que fôssemos chamados filhos de Deus, o que de fato somos! Por isso o mundo não nos conhece, porque não o conheceu."
    },
    {
      "number": 2,
      "text": "Amados, agora somos filhos de Deus, e ainda não se manifestou o que havemos de ser, mas sabemos que, quando ele se manifestar, seremos semelhantes a ele, pois o veremos como ele é."
    },
    {
      "number": 3,
      "text": "Todo aquele que nele tem esta esperança purifica-se a si mesmo, assim como ele é puro."
    },
    {
      "number": 4,
      "text": "Todo aquele que pratica o pecado transgride a Lei; de fato, o pecado é a transgressão da Lei."
    },
    {
      "number": 5,
      "text": "Vocês sabem que ele se manifestou para tirar os nossos pecados, e nele não há pecado."
    },
    {
      "number": 6,
      "text": "Todo aquele que nele permanece não está no pecado. Todo aquele que está no pecado não o viu nem o conheceu."
    },
    {
      "number": 7,
      "text": "Filhinhos, não deixem que ninguém os engane. Aquele que pratica a justiça é justo, assim como ele é justo."
    },
    {
      "number": 8,
      "text": "Aquele que pratica o pecado é do diabo, porque o diabo vem pecando desde o princípio. Para isso o Filho de Deus se manifestou: para destruir as obras do diabo."
    },
    {
      "number": 9,
      "text": "Todo aquele que é nascido de Deus não pratica o pecado, porque a semente de Deus permanece nele; ele não pode estar no pecado, porque é nascido de Deus."
    },
    {
      "number": 10,
      "text": "Desta forma sabemos quem são os filhos de Deus e quem são os filhos do diabo: quem não pratica a justiça não procede de Deus; e também quem não ama seu irmão."
    },
    {
      "number": 11,
      "text": "Esta é a mensagem que vocês ouviram desde o princípio: que nos amemos uns aos outros."
    },
    {
      "number": 12,
      "text": "Não sejamos como Caim, que pertencia ao Maligno e matou seu irmão. E por que o matou? Porque suas obras eram más e as de seu irmão eram justas."
    },
    {
      "number": 13,
      "text": "Meus irmãos, não se admirem se o mundo os odeia."
    },
    {
      "number": 14,
      "text": "Sabemos que já passamos da morte para a vida porque amamos nossos irmãos. Quem não ama permanece na morte."
    },
    {
      "number": 15,
      "text": "Quem odeia seu irmão é assassino, e vocês sabem que nenhum assassino tem vida eterna em si mesmo."
    },
    {
      "number": 16,
      "text": "Nisto conhecemos o que é o amor: Jesus Cristo deu a sua vida por nós, e devemos dar a nossa vida por nossos irmãos."
    },
    {
      "number": 17,
      "text": "Se alguém tiver recursos materiais e, vendo seu irmão em necessidade, não se compadecer dele, como pode permanecer nele o amor de Deus?"
    },
    {
      "number": 18,
      "text": "Filhinhos, não amemos de palavra nem de boca, mas em ação e em verdade."
    },
    {
      "number": 19,
      "text": "Assim saberemos que somos da verdade; e tranqüilizaremos o nosso coração diante dele"
    },
    {
      "number": 20,
      "text": "quando o nosso coração nos condenar. Porque Deus é maior do que o nosso coração e sabe todas as coisas."
    },
    {
      "number": 21,
      "text": "Amados, se o nosso coração não nos condenar, temos confiança diante de Deus"
    },
    {
      "number": 22,
      "text": "e recebemos dele tudo o que pedimos, porque obedecemos aos seus mandamentos e fazemos o que lhe agrada."
    },
    {
      "number": 23,
      "text": "E este é o seu mandamento: que creiamos no nome de seu Filho Jesus Cristo e que nos amemos uns aos outros, como ele nos ordenou."
    },
    {
      "number": 24,
      "text": "Os que obedecem aos seus mandamentos permanecem nele, e ele neles. Deste modo sabemos que ele permanece em nós: pelo Espírito que nos deu."
    }
  ]
}