{
  "book": {
    "abbrev": {
      "pt": "1jo",
      "en": "1jo"
    },
    "name": "1ª João",
    "author": "João",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "Meus filhinhos, escrevo-lhes estas coisas para que vocês não pequem. Se, porém, alguém pecar, temos um intercessor junto ao Pai, Jesus Cristo, o Justo."
    },
    {
      "number": 2,
      "text": "Ele é a propiciação pelos nossos pecados, e não somente pelos nossos, mas também pelos pecados de todo o mundo."
    },
    {
      "number": 3,
      "text": "Sabemos que o conhecemos, se obedecemos aos seus mandamentos."
    },
    {
      "number": 4,
      "text": "Aquele que diz: \"Eu o conheço\", mas não obedece aos seus mandamentos, é mentiroso, e a verdade não está nele."
    },
    {
      "number": 5,
      "text": "Mas, se alguém obedece à sua palavra, nele verdadeiramente o amor de Deus está aperfeiçoado. Desta forma sabemos que estamos nele:"
    },
    {
      "number": 6,
      "text": "aquele que afirma que permanece nele, deve andar como ele andou."
    },
    {
      "number": 7,
      "text": "Amados, não lhes escrevo um mandamento novo, mas um mandamento antigo, que vocês têm desde o princípio: a mensagem que ouviram."
    },
    {
      "number": 8,
      "text": "No entanto, eu lhes escrevo um mandamento novo, o qual é verdadeiro nele e em vocês, pois as trevas estão se dissipando e já brilha a verdadeira luz."
    },
    {
      "number": 9,
      "text": "Quem afirma estar na luz mas odeia seu irmão, continua nas trevas."
    },
    {
      "number": 10,
      "text": "Quem ama seu irmão permanece na luz, e nele não há causa de tropeço."
    },
    {
      "number": 11,
      "text": "Mas quem odeia seu irmão está nas trevas e anda nas trevas; não sabe para onde vai, porque as trevas o cegaram."
    },
    {
      "number": 12,
      "text": "Filhinhos, eu lhes escrevo porque os seus pecados foram perdoados, graças ao nome de Jesus."
    },
    {
      "number": 13,
      "text": "Pais, eu lhes escrevo porque vocês conhecem aquele que é desde o princípio. Jovens, eu lhes escrevo porque venceram o Maligno."
    },
    {
      "number": 14,
      "text": "Filhinhos, eu lhes escrevi porque vocês conhecem o Pai. Pais, eu lhes escrevi porque vocês conhecem aquele que é desde o princípio. Jovens, eu lhes escrevi, porque vocês são fortes, e em vocês a Palavra de Deus permanece e vocês venceram o Maligno."
    },
    {
      "number": 15,
      "text": "Não amem o mundo nem o que nele há. Se alguém amar o mundo, o amor do Pai não está nele."
    },
    {
      "number": 16,
      "text": "Pois tudo o que há no mundo — a cobiça da carne, a cobiça dos olhos e a ostentação dos bens — não provém do Pai, mas do mundo."
    },
    {
      "number": 17,
      "text": "O mundo e a sua cobiça passam, mas aquele que faz a vontade de Deus permanece para sempre."
    },
    {
      "number": 18,
      "text": "Filhinhos, esta é a última hora; e, assim como vocês ouviram que o anticristo está vindo, já agora muitos anticristos têm surgido. Por isso sabemos que esta é a última hora."
    },
    {
      "number": 19,
      "text": "Eles saíram do nosso meio, mas na realidade não eram dos nossos, pois, se fossem dos nossos, teriam permanecido conosco; o fato de terem saído mostra que nenhum deles era dos nossos."
    },
    {
      "number": 20,
      "text": "Mas vocês têm uma unção que procede do Santo, e todos vocês têm conhecimento."
    },
    {
      "number": 21,
      "text": "Não lhes escrevo porque não conhecem a verdade, mas porque vocês a conhecem e porque nenhuma mentira procede da verdade."
    },
    {
      "number": 22,
      "text": "Quem é o mentiroso, senão aquele que nega que Jesus é o Cristo? Este é o anticristo: aquele que nega o Pai e o Filho."
    },
    {
      "number": 23,
      "text": "Todo o que nega o Filho também não tem o Pai; quem confessa publicamente o Filho tem também o Pai."
    },
    {
      "number": 24,
      "text": "Quanto a vocês, cuidem para que aquilo que ouviram desde o princípio permaneça em vocês. Se o que ouviram desde o princípio permanecer em vocês, vocês também permanecerão no Filho e no Pai."
    },
    {
      "number": 25,
      "text": "E esta é a promessa que ele nos fez: a vida eterna."
    },
    {
      "number": 26,
      "text": "Escrevo-lhes estas coisas a respeito daqueles que os querem enganar."
    },
    {
      "number": 27,
      "text": "Quanto a vocês, a unção que receberam dele permanece em vocês, e não precisam que alguém os ensine; mas, como a unção dele recebida, que é verdadeira e não falsa, os ensina acerca de todas as coisas, permaneçam nele como ele os ensinou."
    },
    {
      "number": 28,
      "text": "Filhinhos, agora permaneçam nele para que, quando ele se manifestar, tenhamos confiança e não sejamos envergonhados diante dele na sua vinda."
    },
    {
      "number": 29,
      "text": "Se vocês sabem que ele é justo, saibam também que todo aquele que pratica a justiça é nascido dele."
    }
  ]
}