{
  "book": {
    "abbrev": {
      "pt": "1jo",
      "en": "1jo"
    },
    "name": "1ª João",
    "author": "João",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Amados, não creiam em qualquer espírito, mas examinem os espíritos para ver se eles procedem de Deus, porque muitos falsos profetas têm saído pelo mundo."
    },
    {
      "number": 2,
      "text": "Vocês podem reconhecer o Espírito de Deus deste modo: todo espírito que confessa que Jesus Cristo veio em carne procede de Deus;"
    },
    {
      "number": 3,
      "text": "mas todo espírito que não confessa a Jesus não procede de Deus. Esse é o espírito do anticristo, acerca do qual vocês ouviram que está vindo, e agora já está no mundo."
    },
    {
      "number": 4,
      "text": "Filhinhos, vocês são de Deus e os venceram, porque aquele que está em vocês é maior do que aquele que está no mundo."
    },
    {
      "number": 5,
      "text": "Eles vêm do mundo. Por isso o que falam procede do mundo, e o mundo os ouve."
    },
    {
      "number": 6,
      "text": "Nós viemos de Deus, e todo aquele que conhece a Deus nos ouve; mas quem não vem de Deus não nos ouve. Dessa forma reconhecemos o Espírito da verdade e o espírito do erro."
    },
    {
      "number": 7,
      "text": "Amados, amemo-nos uns aos outros, pois o amor procede de Deus. Aquele que ama é nascido de Deus e conhece a Deus."
    },
    {
      "number": 8,
      "text": "Quem não ama não conhece a Deus, porque Deus é amor."
    },
    {
      "number": 9,
      "text": "Foi assim que Deus manifestou o seu amor entre nós: enviou o seu Filho Unigênito ao mundo, para que pudéssemos viver por meio dele."
    },
    {
      "number": 10,
      "text": "Nisto consiste o amor: não em que nós tenhamos amado a Deus, mas em que ele nos amou e enviou seu Filho como propiciação pelos nossos pecados."
    },
    {
      "number": 11,
      "text": "Amados, visto que Deus assim nos amou, nós também devemos amar-nos uns aos outros."
    },
    {
      "number": 12,
      "text": "Ninguém jamais viu a Deus; se nos amarmos uns aos outros, Deus permanece em nós, e o seu amor está aperfeiçoado em nós."
    },
    {
      "number": 13,
      "text": "Sabemos que permanecemos nele, e ele em nós, porque ele nos deu do seu Espírito."
    },
    {
      "number": 14,
      "text": "E vimos e testemunhamos que o Pai enviou seu Filho para ser o Salvador do mundo."
    },
    {
      "number": 15,
      "text": "Se alguém confessa publicamente que Jesus é o Filho de Deus, Deus permanece nele, e ele em Deus."
    },
    {
      "number": 16,
      "text": "Assim conhecemos o amor que Deus tem por nós e confiamos nesse amor. Deus é amor. Todo aquele que permanece no amor permanece em Deus, e Deus nele."
    },
    {
      "number": 17,
      "text": "Dessa forma o amor está aperfeiçoado entre nós, para que no dia do juízo tenhamos confiança, porque neste mundo somos como ele."
    },
    {
      "number": 18,
      "text": "No amor não há medo; pelo contrário o perfeito amor expulsa o medo, porque o medo supõe castigo. Aquele que tem medo não está aperfeiçoado no amor."
    },
    {
      "number": 19,
      "text": "Nós amamos porque ele nos amou primeiro."
    },
    {
      "number": 20,
      "text": "Se alguém afirmar: \"Eu amo a Deus\", mas odiar seu irmão, é mentiroso, pois quem não ama seu irmão, a quem vê, não pode amar a Deus, a quem não vê."
    },
    {
      "number": 21,
      "text": "Ele nos deu este mandamento: Quem ama a Deus, ame também seu irmão."
    }
  ]
}