{
  "book": {
    "abbrev": {
      "pt": "ml",
      "en": "ml"
    },
    "name": "Malaquias",
    "author": "Malaquias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "Uma advertência: a palavra do Senhor contra Israel, por meio de Malaquias."
    },
    {
      "number": 2,
      "text": "\"Eu sempre os amei\", diz o Senhor. \"Mas vocês perguntam: ‘De que maneira nos amaste? ’ \"Não era Esaú irmão de Jacó? \", declara o Senhor. \"Todavia eu amei Jacó,"
    },
    {
      "number": 3,
      "text": "mas rejeitei Esaú. Transformei suas montanhas em terra devastada e as terras de sua herança em morada de chacais do deserto. \""
    },
    {
      "number": 4,
      "text": "Embora Edom afirme: \"Fomos esmagados, mas reconstruiremos as ruínas\", assim diz o Senhor dos Exércitos: \"Podem construir, mas eu demolirei. Eles serão chamados Terra Perversa, povo contra quem o Senhor está irado para sempre."
    },
    {
      "number": 5,
      "text": "Vocês verão isso com os próprios olhos e exclamarão: Grande é o Senhor, até mesmo além das fronteiras de Israel!"
    },
    {
      "number": 6,
      "text": "\"O filho honra seu pai, e o servo o seu senhor. Se eu sou pai, onde está a honra que me é devida? Se eu sou senhor, onde está o temor que me devem? \", pergunta o Senhor dos Exércitos a vocês, sacerdotes. \"São vocês que desprezam o meu nome! \" \"Mas vocês perguntam: ‘De que maneira temos desprezado o teu nome? ’"
    },
    {
      "number": 7,
      "text": "\"Trazendo comida impura ao meu altar! \"E mesmo assim ainda perguntam: ‘De que maneira te desonramos? ’ \"Ao dizerem que a mesa do Senhor é desprezível."
    },
    {
      "number": 8,
      "text": "\"Na hora de trazerem animais cegos para sacrificar, vocês não vêem mal algum. Na hora de trazerem animais aleijados e doentes como oferta, também não vêem mal algum. Tentem oferecê-los de presente ao governador! Será que ele se agradará de vocês? Será que os atenderá? \", pergunta o Senhor dos Exércitos."
    },
    {
      "number": 9,
      "text": "\"E agora, sacerdotes, tentem apaziguar a Deus para que tenha compaixão de nós! Será que com esse tipo de oferta ele os atenderá? \", pergunta o Senhor dos Exércitos."
    },
    {
      "number": 10,
      "text": "\"Ah, se um de vocês fechasse as portas do templo. Assim ao menos não acenderiam o fogo do meu altar inutilmente. Não tenho prazer em vocês\", diz o Senhor dos Exércitos, \"e não aceitarei as suas ofertas."
    },
    {
      "number": 11,
      "text": "Pois do oriente ao ocidente grande é o meu nome entre as nações. Em toda parte incenso e ofertas puras são trazidos ao meu nome, porque grande é o meu nome entre as nações\", diz o Senhor dos Exércitos."
    },
    {
      "number": 12,
      "text": "\"Mas vocês o profanam ao dizerem que a mesa do Senhor é imunda e que a sua comida é desprezível."
    },
    {
      "number": 13,
      "text": "E ainda dizem: ‘Que canseira! ’ e riem dela com desprezo\", diz o Senhor dos Exércitos. \"Quando vocês trazem animais roubados, aleijados e doentes e os oferecem em sacrifício, deveria eu aceitá-los de suas mãos? \", pergunta o Senhor."
    },
    {
      "number": 14,
      "text": "\"Maldito seja o enganador que, tendo no rebanho um macho sem defeito, promete oferecê-lo e depois sacrifica um animal defeituoso\", diz o Senhor dos Exércitos; \"pois eu sou um grande rei, e o meu nome é temido entre as nações. \""
    }
  ]
}