{
  "book": {
    "abbrev": {
      "pt": "tt",
      "en": "tt"
    },
    "name": "Tito",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "Você, porém, fale o que está de acordo com a sã doutrina."
    },
    {
      "number": 2,
      "text": "Ensine os homens mais velhos a serem sóbrios, dignos de respeito, sensatos, e sadios na fé, no amor e na perseverança."
    },
    {
      "number": 3,
      "text": "Semelhantemente, ensine as mulheres mais velhas a serem reverentes na sua maneira de viver, a não serem caluniadoras nem escravizadas a muito vinho, mas a serem capazes de ensinar o que é bom."
    },
    {
      "number": 4,
      "text": "Assim, poderão orientar as mulheres mais jovens a amarem seus maridos e seus filhos,"
    },
    {
      "number": 5,
      "text": "a serem prudentes e puras, a estarem ocupadas em casa, e a serem bondosas e sujeitas a seus próprios maridos, a fim de que a palavra de Deus não seja difamada."
    },
    {
      "number": 6,
      "text": "Da mesma maneira, encoraje os jovens a serem prudentes."
    },
    {
      "number": 7,
      "text": "Em tudo seja você mesmo um exemplo para eles, fazendo boas obras. Em seu ensino, mostre integridade e seriedade;"
    },
    {
      "number": 8,
      "text": "use linguagem sadia, contra a qual nada se possa dizer, para que aqueles que se lhe opõem fiquem envergonhados por não terem nada de mal para dizer a nosso respeito."
    },
    {
      "number": 9,
      "text": "Ensine os escravos a se submeterem em tudo a seus senhores, a procurarem agradá-los, a não serem respondões e"
    },
    {
      "number": 10,
      "text": "a não roubá-los, mas a mostrarem que são inteiramente dignos de confiança, para que assim tornem atraente, em tudo, o ensino de Deus, nosso Salvador."
    },
    {
      "number": 11,
      "text": "Porque a graça de Deus se manifestou salvadora a todos os homens."
    },
    {
      "number": 12,
      "text": "Ela nos ensina a renunciar à impiedade e às paixões mundanas e a viver de maneira sensata, justa e piedosa nesta era presente,"
    },
    {
      "number": 13,
      "text": "enquanto aguardamos a bendita esperança: a gloriosa manifestação de nosso grande Deus e Salvador, Jesus Cristo."
    },
    {
      "number": 14,
      "text": "Ele se entregou por nós a fim de nos remir de toda a maldade e purificar para si mesmo um povo particularmente seu, dedicado à prática de boas obras."
    },
    {
      "number": 15,
      "text": "É isso que você deve ensinar, exortando-os e repreendendo-os com toda a autoridade. Ninguém o despreze."
    }
  ]
}