{
  "book": {
    "abbrev": {
      "pt": "tt",
      "en": "tt"
    },
    "name": "Tito",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "Lembre a todos que se sujeitem aos governantes e às autoridades, sejam obedientes, estejam sempre prontos a fazer tudo o que é bom,"
    },
    {
      "number": 2,
      "text": "não caluniem a ninguém, sejam pacíficos e amáveis e mostrem sempre verdadeira mansidão para com todos os homens."
    },
    {
      "number": 3,
      "text": "Houve tempo em que nós também éramos insensatos e desobedientes, vivíamos enganados e escravizados por toda espécie de paixões e prazeres. Vivíamos na maldade e na inveja, sendo detestáveis e odiando-nos uns aos outros."
    },
    {
      "number": 4,
      "text": "Mas quando se manifestaram a bondade e o amor pelos homens da parte de Deus, nosso Salvador,"
    },
    {
      "number": 5,
      "text": "não por causa de atos de justiça por nós praticados, mas devido à sua misericórdia, ele nos salvou pelo lavar regenerador e renovador do Espírito Santo,"
    },
    {
      "number": 6,
      "text": "que ele derramou sobre nós generosamente, por meio de Jesus Cristo, nosso Salvador."
    },
    {
      "number": 7,
      "text": "Ele o fez a fim de que, justificados por sua graça, nos tornemos seus herdeiros, tendo a esperança da vida eterna."
    },
    {
      "number": 8,
      "text": "Fiel é esta palavra, e quero que você afirme categoricamente essas coisas, para que os que crêem em Deus se empenhem na prática de boas obras. Tais coisas são excelentes e úteis aos homens."
    },
    {
      "number": 9,
      "text": "Evite, porém, controvérsias tolas, genealogias, discussões e contendas a respeito da lei, porque essas coisas são inúteis e sem valor."
    },
    {
      "number": 10,
      "text": "Quanto àquele que provoca divisões, advirta-o uma e duas vezes. Depois disso, rejeite-o."
    },
    {
      "number": 11,
      "text": "Você sabe que tal pessoa se perverteu e está em pecado; por si mesma está condenada."
    },
    {
      "number": 12,
      "text": "Quando eu lhe enviar Ártemas ou Tíquico, faça o possível para vir ao meu encontro em Nicópolis, pois decidi passar o inverno ali."
    },
    {
      "number": 13,
      "text": "Providencie tudo o que for necessário para a viagem de Zenas, o jurista, e de Apolo, de modo que nada lhes falte."
    },
    {
      "number": 14,
      "text": "Quanto aos nossos, que aprendam a dedicar-se à prática de boas obras, a fim de que supram as necessidades diárias e não sejam improdutivos."
    },
    {
      "number": 15,
      "text": "Todos os que estão comigo lhe enviam saudações. Saudações àqueles que nos amam na fé. A graça seja com todos vocês."
    }
  ]
}