{
  "book": {
    "abbrev": {
      "pt": "nm",
      "en": "nm"
    },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 15,
    "verses": 41
  },
  "verses": [
    {
      "number": 1,
      "text": "O Senhor disse a Moisés:"
    },
    {
      "number": 2,
      "text": "\"Diga o seguinte aos israelitas: Quando entrarem na terra que lhes dou para sua habitação,"
    },
    {
      "number": 3,
      "text": "e apresentarem ao Senhor uma oferta, de bois ou de ovelhas, preparada no fogo como aroma agradável ao Senhor, seja holocausto, seja sacrifício, para cumprir um voto ou como oferta voluntária ou como oferta relativa a uma festa,"
    },
    {
      "number": 4,
      "text": "aquele que trouxer a sua oferta apresentará também ao Senhor uma oferta de cereal de um jarro da melhor farinha amassada com um litro de óleo."
    },
    {
      "number": 5,
      "text": "Para cada cordeiro do holocausto ou do sacrifício, prepare um litro de vinho como oferta derramada."
    },
    {
      "number": 6,
      "text": "\"Para um carneiro, prepare uma oferta de cereal de dois jarros da melhor farinha com um litro de óleo"
    },
    {
      "number": 7,
      "text": "e um litro de vinho como oferta derramada. Apresente-a como aroma agradável ao Senhor."
    },
    {
      "number": 8,
      "text": "\"Quando algum de vocês preparar um novilho para holocausto ou para sacrifício para cumprir voto especial, ou como oferta de comunhão ao Senhor,"
    },
    {
      "number": 9,
      "text": "traga com o novilho uma oferta de cereal de três jarros da melhor farinha amassada com meio galão de óleo."
    },
    {
      "number": 10,
      "text": "Traga também meio galão de vinho para a oferta derramada. Será uma oferta preparada no fogo, de aroma agradável ao Senhor."
    },
    {
      "number": 11,
      "text": "Cada novilho ou carneiro, ou cordeiro ou cabrito, deverá ser preparado dessa maneira."
    },
    {
      "number": 12,
      "text": "Façam isso com cada animal, com tantos quantos vocês prepararem."
    },
    {
      "number": 13,
      "text": "\"Todo o que for natural da terra deverá proceder dessa maneira quando trouxer uma oferta preparada no fogo de aroma agradável ao Senhor."
    },
    {
      "number": 14,
      "text": "E se um estrangeiro que vive entre vocês, ou entre os descendentes de vocês, apresentar uma oferta preparada no fogo, de aroma agradável ao Senhor, deverá fazer o mesmo."
    },
    {
      "number": 15,
      "text": "A assembléia deverá ter as mesmas leis, que valerão tanto para vocês como para o estrangeiro que vive entre vocês; este é um decreto perpétuo pelas suas gerações, que, perante o Senhor, valerá tanto para vocês quanto para o estrangeiro residente."
    },
    {
      "number": 16,
      "text": "A mesma lei e ordenança se aplicará tanto a vocês como ao estrangeiro residente\"."
    },
    {
      "number": 17,
      "text": "O Senhor disse ainda a Moisés:"
    },
    {
      "number": 18,
      "text": "\"Diga aos israelitas: Quando vocês entrarem na terra para onde os levo"
    },
    {
      "number": 19,
      "text": "e comerem do fruto da terra, apresentem uma porção como contribuição ao Senhor."
    },
    {
      "number": 20,
      "text": "Apresentem um bolo feito das primícias da farinha de vocês. Apresentem-no como contribuição da sua colheita."
    },
    {
      "number": 21,
      "text": "Em todas as suas gerações vocês apresentarão das primícias da farinha uma contribuição ao Senhor."
    },
    {
      "number": 22,
      "text": "\"Mas se vocês pecarem e deixarem de cumprir todos esses mandamentos"
    },
    {
      "number": 23,
      "text": "— tudo o que o Senhor lhes ordenou por meio de Moisés, desde o dia em que os ordenou e pelas suas gerações —"
    },
    {
      "number": 24,
      "text": "e se isso for feito sem intenção e não for do conhecimento da comunidade, toda a comunidade terá que oferecer um novilho para o holocausto de aroma agradável ao Senhor. Também apresentarão com sua oferta de cereal uma oferta derramada, conforme as prescrições, e um bode como oferta pelo pecado."
    },
    {
      "number": 25,
      "text": "O sacerdote fará propiciação por toda a comunidade de Israel, e eles serão perdoados, pois o seu pecado não foi intencional e eles trouxeram ao Senhor uma oferta preparada no fogo e uma oferta pelo pecado."
    },
    {
      "number": 26,
      "text": "A comunidade de Israel toda e os estrangeiros residentes entre eles serão perdoados, porque todo o povo esteve envolvido num pecado involuntário."
    },
    {
      "number": 27,
      "text": "\"Se, contudo, apenas uma pessoa pecar sem intenção, ela terá que trazer uma cabra de um ano como oferta pelo pecado."
    },
    {
      "number": 28,
      "text": "O sacerdote fará propiciação pela pessoa que pecar, cometendo uma falta involuntária perante o Senhor, e ela será perdoada."
    },
    {
      "number": 29,
      "text": "Somente uma lei haverá para todo aquele que pecar sem intenção, seja ele israelita nato, seja estrangeiro residente."
    },
    {
      "number": 30,
      "text": "\"Mas todo aquele que pecar com atitude desafiadora, seja natural da terra, seja estrangeiro residente, insulta ao Senhor, e será eliminado do meio do seu povo."
    },
    {
      "number": 31,
      "text": "Por ter desprezado a palavra do Senhor e quebrado os seus mandamentos, terá que ser eliminado; sua culpa estará sobre ele\"."
    },
    {
      "number": 32,
      "text": "Certo dia, quando os israelitas estavam no deserto, encontraram um homem recolhendo lenha no dia de sábado."
    },
    {
      "number": 33,
      "text": "Aqueles que o encontraram recolhendo lenha levaram-no a Moisés, a Arão e a toda a comunidade,"
    },
    {
      "number": 34,
      "text": "que o prenderam, porque não sabiam o que deveria ser feito com ele."
    },
    {
      "number": 35,
      "text": "Então o Senhor disse a Moisés: \"O homem terá que ser executado. Toda a comunidade o apedrejará fora do acampamento\"."
    },
    {
      "number": 36,
      "text": "Assim, toda a comunidade o levou para fora do acampamento e o apedrejou até à morte, conforme o Senhor tinha ordenado a Moisés."
    },
    {
      "number": 37,
      "text": "O Senhor disse a Moisés:"
    },
    {
      "number": 38,
      "text": "\"Diga o seguinte aos israelitas: Façam borlas nas extremidades das suas roupas e ponham um cordão azul em cada uma delas; façam isso por todas as suas gerações."
    },
    {
      "number": 39,
      "text": "Quando virem essas borlas vocês se lembrarão de todos os mandamentos do Senhor, para que lhes obedeçam e não se prostituam nem sigam as inclinações dos seus corações e dos seus olhos."
    },
    {
      "number": 40,
      "text": "Assim vocês se lembrarão de obedecer a todos os meus mandamentos, e para o seu Deus vocês serão um povo consagrado."
    },
    {
      "number": 41,
      "text": "Eu sou o Senhor, o seu Deus, que os trouxe do Egito para ser o Deus de vocês. Eu sou o Senhor, o seu Deus\"."
    }
  ]
}