{
  "book": {
    "abbrev": {
      "pt": "nm",
      "en": "nm"
    },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 30,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "Moisés disse aos chefes das tribos de Israel: \"É isto que o Senhor ordena:"
    },
    {
      "number": 2,
      "text": "Quando um homem fizer um voto ao Senhor ou um juramento que o obrigar a algum compromisso, não poderá quebrar a sua palavra, mas terá que cumprir tudo o que disse."
    },
    {
      "number": 3,
      "text": "\"Quando uma moça que ainda vive na casa de seu pai fizer um voto ao Senhor ou obrigar-se por um compromisso"
    },
    {
      "number": 4,
      "text": "e seu pai souber do voto ou compromisso, mas nada lhe disser, então todos os votos e cada um dos compromissos a que se obrigou serão válidos."
    },
    {
      "number": 5,
      "text": "Mas, se o pai a proibir quando souber do voto, nenhum dos votos ou dos compromissos a que se obrigou será válido; o Senhor a livrará porque o seu pai a proibiu."
    },
    {
      "number": 6,
      "text": "\"Se ela se casar depois de fazer um voto ou depois de seus lábios proferirem uma promessa precipitada pela qual se obriga a si mesma"
    },
    {
      "number": 7,
      "text": "e o seu marido o souber, mas nada lhe disser no dia em que ficar sabendo, então os seus votos ou compromissos a que ela se obrigou serão válidos."
    },
    {
      "number": 8,
      "text": "Mas, se o seu marido a proibir quando o souber, anulará o voto que a obriga ou a promessa precipitada pela qual ela se obrigou, e o Senhor a livrará."
    },
    {
      "number": 9,
      "text": "\"Qualquer voto ou compromisso assumido por uma viúva ou por uma mulher divorciada será válido."
    },
    {
      "number": 10,
      "text": "\"Se uma mulher que vive com o seu marido fizer um voto ou obrigar-se por juramento a um compromisso"
    },
    {
      "number": 11,
      "text": "e o seu marido o souber, mas nada lhe disser e não a proibir, então todos os votos ou compromissos pelos quais ela se obrigou serão válidos."
    },
    {
      "number": 12,
      "text": "Mas, se o seu marido os anular quando deles souber, então nenhum dos votos ou compromissos que saíram de seus lábios será válido. Seu marido os anulou, e o Senhor a livrará."
    },
    {
      "number": 13,
      "text": "O marido poderá confirmar ou anular qualquer voto ou qualquer compromisso que a obrigue a humilhar-se a si mesma."
    },
    {
      "number": 14,
      "text": "Mas, se o marido nada lhe disser a respeito disso até o dia seguinte, com isso confirma todos os seus votos ou compromissos que a obrigam. Ele os confirma por nada lhe dizer quando os ouviu."
    },
    {
      "number": 15,
      "text": "Se, contudo, ele os anular algum tempo depois de ouvi-los, ele sofrerá as conseqüências de sua iniqüidade\"."
    },
    {
      "number": 16,
      "text": "São essas as ordenanças que o Senhor deu a Moisés a respeito do relacionamento entre um homem e sua mulher, e entre um pai e sua filha moça que ainda vive na casa do pai."
    }
  ]
}