{
  "book": {
    "abbrev": {
      "pt": "nm",
      "en": "nm"
    },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 33,
    "verses": 56
  },
  "verses": [
    {
      "number": 1,
      "text": "Estas são as jornadas dos israelitas quando saíram do Egito, organizados segundo as suas divisões, sob a liderança de Moisés e Arão."
    },
    {
      "number": 2,
      "text": "Por ordem do Senhor Moisés registrou as etapas da jornada deles. Esta foi a jornada deles, por etapas:"
    },
    {
      "number": 3,
      "text": "Os israelitas partiram de Ramessés no décimo quinto dia do primeiro mês, no dia seguinte ao da Páscoa. Saíram, marchando desafiadoramente à vista de todos os egípcios,"
    },
    {
      "number": 4,
      "text": "enquanto estes sepultavam o primeiro filho de cada um deles, que o Senhor matou. O Senhor impôs castigo aos seus deuses."
    },
    {
      "number": 5,
      "text": "Os israelitas partiram de Ramessés e acamparam em Sucote."
    },
    {
      "number": 6,
      "text": "Partiram de Sucote e acamparam em Etã, nos limites do deserto."
    },
    {
      "number": 7,
      "text": "Partiram de Etã, voltaram para Pi-Hairote, a leste de Baal-Zefom, e acamparam perto de Migdol."
    },
    {
      "number": 8,
      "text": "Partiram de Pi-Hairote e atravessaram o mar chegando ao deserto, e, depois de viajarem três dias no deserto de Etã, acamparam em Mara."
    },
    {
      "number": 9,
      "text": "Partiram de Mara e foram para Elim, onde havia doze fontes e setenta palmeiras, e acamparam ali."
    },
    {
      "number": 10,
      "text": "Partiram de Elim e acamparam junto ao mar Vermelho."
    },
    {
      "number": 11,
      "text": "Partiram do mar Vermelho e acamparam no deserto de Sim."
    },
    {
      "number": 12,
      "text": "Partiram do deserto de Sim e acamparam em Dofca."
    },
    {
      "number": 13,
      "text": "Partiram de Dofca e acamparam em Alus."
    },
    {
      "number": 14,
      "text": "Partiram de Alus e acamparam em Refidim, onde não havia água para o povo beber."
    },
    {
      "number": 15,
      "text": "Partiram de Refidim e acamparam no deserto do Sinai."
    },
    {
      "number": 16,
      "text": "Partiram do deserto do Sinai e acamparam em Quibrote-Hataavá."
    },
    {
      "number": 17,
      "text": "Partiram de Quibrote-Hataavá e acamparam em Hazerote."
    },
    {
      "number": 18,
      "text": "Partiram de Hazerote e acamparam em Ritmá."
    },
    {
      "number": 19,
      "text": "Partiram de Ritmá e acamparam em Rimom-Perez."
    },
    {
      "number": 20,
      "text": "Partiram de Rimom-Perez e acamparam em Libna."
    },
    {
      "number": 21,
      "text": "Partiram de Libna e acamparam em Rissa."
    },
    {
      "number": 22,
      "text": "Partiram de Rissa e acamparam em Queelata."
    },
    {
      "number": 23,
      "text": "Partiram de Queelata e acamparam no monte Séfer."
    },
    {
      "number": 24,
      "text": "Partiram do monte Séfer e acamparam em Harada."
    },
    {
      "number": 25,
      "text": "Partiram de Harada e acamparam em Maquelote."
    },
    {
      "number": 26,
      "text": "Partiram de Maquelote e acamparam em Taate."
    },
    {
      "number": 27,
      "text": "Partiram de Taate e acamparam em Terá."
    },
    {
      "number": 28,
      "text": "Partiram de Terá e acamparam em Mitca."
    },
    {
      "number": 29,
      "text": "Partiram de Mitca e acamparam em Hasmona."
    },
    {
      "number": 30,
      "text": "Partiram de Hasmona e acamparam em Moserote."
    },
    {
      "number": 31,
      "text": "Partiram de Moserote e acamparam em Benê-Jaacã."
    },
    {
      "number": 32,
      "text": "Partiram de Benê-Jaacã e acamparam em Hor-Gidgade."
    },
    {
      "number": 33,
      "text": "Partiram de Hor-Gidgade e acamparam em Jotbatá."
    },
    {
      "number": 34,
      "text": "Partiram de Jotbatá e acamparam em Abrona."
    },
    {
      "number": 35,
      "text": "Partiram de Abrona e acamparam em Eziom-Geber."
    },
    {
      "number": 36,
      "text": "Partiram de Eziom-Geber e acamparam em Cades, no deserto de Zim."
    },
    {
      "number": 37,
      "text": "Partiram de Cades e acamparam no monte Hor, na fronteira de Edom."
    },
    {
      "number": 38,
      "text": "Por ordem do Senhor, o sacerdote Arão subiu o monte Hor, onde morreu no dia primeiro do quinto mês do quadragésimo ano depois que os israelitas saíram do Egito."
    },
    {
      "number": 39,
      "text": "Arão tinha cento e vinte e três anos de idade quando morreu no monte Hor."
    },
    {
      "number": 40,
      "text": "O rei cananeu de Arade, que vivia no Neguebe, na terra de Canaã, soube que os israelitas estavam chegando."
    },
    {
      "number": 41,
      "text": "Eles partiram do monte Hor e acamparam em Zalmona."
    },
    {
      "number": 42,
      "text": "Partiram de Zalmona e acamparam em Punom."
    },
    {
      "number": 43,
      "text": "Partiram de Punom e acamparam em Obote."
    },
    {
      "number": 44,
      "text": "Partiram de Obote e acamparam em Ijé-Abarim, na fronteira de Moabe."
    },
    {
      "number": 45,
      "text": "Partiram de Ijim e acamparam em Dibom-Gade."
    },
    {
      "number": 46,
      "text": "Partiram de Dibom-Gade e acamparam em Almom-Diblataim."
    },
    {
      "number": 47,
      "text": "Partiram de Almom-Diblataim e acamparam nos montes de Abarim, defronte de Nebo."
    },
    {
      "number": 48,
      "text": "Partiram dos montes de Abarim e acamparam nas campinas de Moabe junto ao Jordão, do outro lado de Jericó."
    },
    {
      "number": 49,
      "text": "Nas campinas de Moabe eles acamparam junto ao Jordão, desde Bete-Jesimote até Abel-Sitim."
    },
    {
      "number": 50,
      "text": "Nas campinas de Moabe, junto ao Jordão, do outro lado de Jericó, o Senhor disse a Moisés:"
    },
    {
      "number": 51,
      "text": "\"Diga aos israelitas: Quando vocês atravessarem o Jordão para entrar em Canaã,"
    },
    {
      "number": 52,
      "text": "expulsem da frente de vocês todos os habitantes da terra. Destruam todas as imagens esculpidas e todos os ídolos fundidos, e derrubem todos os altares idólatras deles."
    },
    {
      "number": 53,
      "text": "Apoderem-se da terra e instalem-se nela, pois eu lhes dei a terra para que dela tomem posse."
    },
    {
      "number": 54,
      "text": "Distribuam a terra por sorteio, de acordo com os seus clãs. Aos clãs vocês darão uma herança maior, e aos menores, uma herança menor. Cada clã receberá a terra que lhe cair por sorte. Distribuam-na entre as tribos dos seus antepassados."
    },
    {
      "number": 55,
      "text": "\"Se, contudo, vocês não expulsarem os habitantes da terra, aqueles que vocês permitirem ficar se tornarão farpas em seus olhos e espinhos em suas costas. Eles lhes causarão problemas na terra em que vocês irão morar."
    },
    {
      "number": 56,
      "text": "Então farei a vocês o mesmo que planejo fazer a eles\"."
    }
  ]
}