{
  "book": {
    "abbrev": {
      "pt": "nm",
      "en": "nm"
    },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 8,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "Disse também o Senhor a Moisés:"
    },
    {
      "number": 2,
      "text": "\"Diga o seguinte a Arão: Quando você preparar as sete lâmpadas, estas deverão iluminar a área da frente do candelabro\"."
    },
    {
      "number": 3,
      "text": "Arão assim fez; dispôs as lâmpadas de modo que estivessem voltadas para a frente do candelabro, como o Senhor tinha ordenado a Moisés."
    },
    {
      "number": 4,
      "text": "O candelabro foi feito da seguinte maneira: de ouro batido do pedestal às flores, conforme o modelo que o Senhor tinha mostrado a Moisés."
    },
    {
      "number": 5,
      "text": "O Senhor disse a Moisés:"
    },
    {
      "number": 6,
      "text": "\"Separe os levitas do meio dos israelitas e os purifique."
    },
    {
      "number": 7,
      "text": "A purificação deles será assim: você aspergirá a água da purificação sobre eles; fará com que rapem o corpo todo e lavem as roupas, para que se purifiquem."
    },
    {
      "number": 8,
      "text": "Depois eles trarão um novilho com a oferta de cereal da melhor farinha amassada com óleo; e você trará um segundo novilho como oferta pelo pecado."
    },
    {
      "number": 9,
      "text": "Você levará os levitas para a frente da Tenda do Encontro e reunirá toda a comunidade de Israel."
    },
    {
      "number": 10,
      "text": "Levará os levitas à presença do Senhor, e os israelitas imporão as mãos sobre eles."
    },
    {
      "number": 11,
      "text": "Arão apresentará os levitas ao Senhor como oferta ritualmente movida da parte dos israelitas: eles serão dedicados ao trabalho do Senhor."
    },
    {
      "number": 12,
      "text": "\"Depois que os levitas impuserem as mãos sobre a cabeça dos novilhos, você oferecerá um novilho como oferta pelo pecado e o outro como holocausto ao Senhor, para fazer propiciação pelos levitas."
    },
    {
      "number": 13,
      "text": "Disponha os levitas em frente de Arão e dos filhos dele e apresente-os como oferta movida ao Senhor."
    },
    {
      "number": 14,
      "text": "Dessa maneira você separará os levitas do meio dos israelitas, e os levitas serão meus."
    },
    {
      "number": 15,
      "text": "\"Depois que você purificar os levitas e os apresentar como oferta movida, eles entrarão na Tenda do Encontro para ministrar."
    },
    {
      "number": 16,
      "text": "Eles são os israelitas que deverão ser inteiramente dedicados a mim. Eu os separei para serem meus em lugar dos primogênitos, do primeiro filho homem de cada mulher israelita."
    },
    {
      "number": 17,
      "text": "Todo primogênito em Israel, entre os homens ou entre os rebanhos, é meu. Eu os separei para mim quando feri todos os primogênitos no Egito"
    },
    {
      "number": 18,
      "text": "e escolhi os levitas em lugar de todos os primogênitos em Israel."
    },
    {
      "number": 19,
      "text": "Dentre todos os israelitas, dediquei os levitas como dádivas a Arão e aos seus filhos; eles ministrarão na Tenda do Encontro em nome dos israelitas e farão propiciação por eles, para que nenhuma praga atinja os israelitas quando se aproximarem do santuário\"."
    },
    {
      "number": 20,
      "text": "Moisés, Arão e toda a comunidade de Israel fizeram com os levitas como o Senhor tinha ordenado a Moisés."
    },
    {
      "number": 21,
      "text": "Os levitas se purificaram e lavaram suas roupas; e Arão os apresentou como oferta ritualmente movida perante o Senhor e fez propiciação por eles para purificá-los."
    },
    {
      "number": 22,
      "text": "Depois disso os levitas passaram a ministrar na Tenda do Encontro sob a supervisão de Arão e dos seus filhos. Fizeram com os levitas como o Senhor tinha ordenado a Moisés."
    },
    {
      "number": 23,
      "text": "O Senhor disse ainda a Moisés:"
    },
    {
      "number": 24,
      "text": "\"Isto diz respeito aos levitas: os homens de vinte e cinco anos para cima, aptos para servir, tomarão parte no trabalho que se faz na Tenda do Encontro,"
    },
    {
      "number": 25,
      "text": "mas aos cinqüenta anos deverão afastar-se do serviço regular e nele não mais trabalharão."
    },
    {
      "number": 26,
      "text": "Poderão ajudar seus companheiros de ofício na responsabilidade de cuidar da Tenda do Encontro, mas eles mesmos não deverão fazer o trabalho. Assim você designará as responsabilidades dos levitas\"."
    }
  ]
}