{
  "book": {
    "abbrev": {
      "pt": "nm",
      "en": "nm"
    },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 23,
    "verses": 30
  },
  "verses": [
    {
      "number": 1,
      "text": "Balaão disse a Balaque: \"Construa para mim aqui sete altares e prepare-me sete novilhos e sete carneiros\"."
    },
    {
      "number": 2,
      "text": "Balaque fez o que Balaão pediu, e os dois ofereceram um novilho e um carneiro em cada altar."
    },
    {
      "number": 3,
      "text": "E Balaão disse a Balaque: \"Fique aqui junto ao seu holocausto, enquanto eu me retiro. Talvez o Senhor venha ao meu encontro. O que ele me revelar eu lhe contarei\". E foi para um monte."
    },
    {
      "number": 4,
      "text": "Deus o encontrou, e Balaão disse: \"Preparei sete altares, e em cada altar ofereci um novilho e um carneiro\"."
    },
    {
      "number": 5,
      "text": "O Senhor pôs uma mensagem na boca de Balaão e disse: \"Volte a Balaque e dê-lhe essa mensagem\"."
    },
    {
      "number": 6,
      "text": "Ele voltou a Balaque e o encontrou ao lado de seu holocausto, e com ele todos os líderes de Moabe."
    },
    {
      "number": 7,
      "text": "Então Balaão pronunciou este oráculo: \"Balaque trouxe-me de Arã, o rei de Moabe, buscou-me nas montanhas do Oriente. ‘Venha, amaldiçoe a Jacó para mim’, disse ele, ‘venha, pronuncie ameaças contra Israel! ’"
    },
    {
      "number": 8,
      "text": "Como posso amaldiçoar a quem Deus não amaldiçoou? Como posso pronunciar ameaças quem o Senhor não quis ameaçar?"
    },
    {
      "number": 9,
      "text": "Dos cumes rochosos eu os vejo, dos montes eu os avisto. Vejo um povo que vive separado e não se considera como qualquer nação."
    },
    {
      "number": 10,
      "text": "Quem pode contar o pó de Jacó ou o número da quarta parte de Israel? Morra eu a morte dos justos, e seja o meu fim como o deles! \""
    },
    {
      "number": 11,
      "text": "Então Balaque disse a Balaão: \"Que foi que você me fez? Eu o chamei para amaldiçoar meus inimigos, mas você nada fez senão abençoá-los! \""
    },
    {
      "number": 12,
      "text": "E ele respondeu: \"Será que não devo dizer o que o Senhor põe em minha boca? \""
    },
    {
      "number": 13,
      "text": "Balaque lhe disse: \"Venha comigo a outro lugar de onde você poderá vê-los; você verá só uma parte, mas não todos eles. E dali amaldiçoe este povo para mim\"."
    },
    {
      "number": 14,
      "text": "Então ele o levou para o campo de Zofim, no topo do Pisga, e ali construiu sete altares e ofereceu um novilho e um carneiro em cada altar."
    },
    {
      "number": 15,
      "text": "Balaão disse a Balaque: \"Fique aqui ao lado de seu holocausto enquanto vou me encontrar com ele ali adiante\"."
    },
    {
      "number": 16,
      "text": "Encontrando-se o Senhor com Balaão, pôs uma mensagem em sua boca e disse: \"Volte a Balaque e dê-lhe essa mensagem\"."
    },
    {
      "number": 17,
      "text": "Ele voltou e o encontrou ao lado de seu holocausto, e com ele os líderes de Moabe. Balaque perguntou-lhe: \"O que o Senhor disse? \""
    },
    {
      "number": 18,
      "text": "Então ele pronunciou este oráculo: \"Levante-se, Balaque, e ouça-me; escute-me, filho de Zipor."
    },
    {
      "number": 19,
      "text": "Deus não é homem para que minta, nem filho de homem para que se arrependa. Acaso ele fala, e deixa de agir? Acaso promete, e deixa de cumprir?"
    },
    {
      "number": 20,
      "text": "Recebi uma ordem para abençoar; ele abençoou, e não o posso mudar."
    },
    {
      "number": 21,
      "text": "Nenhuma desgraça se vê em Jacó, nenhum sofrimento em Israel. O Senhor, o seu Deus, está com eles; o brado de aclamação do Rei está no meio deles."
    },
    {
      "number": 22,
      "text": "Deus os está trazendo do Egito; eles têm a força do boi selvagem."
    },
    {
      "number": 23,
      "text": "Não há magia que possa contra Jacó, nem encantamento contra Israel. Agora se dirá de Jacó e de Israel: ‘Vejam o que Deus tem feito! ’"
    },
    {
      "number": 24,
      "text": "O povo se levanta como leoa; levanta-se como o leão, que não se deita até que devore a sua presa e beba o sangue das suas vítimas\"."
    },
    {
      "number": 25,
      "text": "Balaque disse então a Balaão: \"Não os amaldiçoe nem os abençoe! \""
    },
    {
      "number": 26,
      "text": "Balaão respondeu: \"Não lhe disse que devo fazer tudo o que o Senhor disser? \""
    },
    {
      "number": 27,
      "text": "Balaque disse a Balaão: \"Venha, deixe-me levá-lo a outro lugar. Talvez Deus se agrade que dali você os amaldiçoe para mim\"."
    },
    {
      "number": 28,
      "text": "E Balaque levou Balaão para o topo do Peor, de onde se vê o deserto de Jesimom."
    },
    {
      "number": 29,
      "text": "Balaão disse a Balaque: \"Edifique-me aqui sete altares, e prepare-me sete novilhos e sete carneiros\"."
    },
    {
      "number": 30,
      "text": "Balaque fez o que Balaão disse, e ofereceu um novilho e um carneiro em cada altar."
    }
  ]
}