{
  "book": {
    "abbrev": {
      "pt": "nm",
      "en": "nm"
    },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 16,
    "verses": 50
  },
  "verses": [
    {
      "number": 1,
      "text": "Corá, filho de Isar, neto de Coate, bisneto de Levi, reuniu Datã e Abirão, filhos de Eliabe, e Om, filho de Pelete, todos da tribo de Rúben,"
    },
    {
      "number": 2,
      "text": "e eles se insurgiram contra Moisés. Com eles estavam duzentos e cinqüenta israelitas, líderes bem conhecidos na comunidade e que haviam sido nomeados membros do concílio."
    },
    {
      "number": 3,
      "text": "Eles se ajuntaram contra Moisés e Arão, e lhes disseram: \"Basta! A assembléia toda é santa, cada um deles é santo, e o Senhor está no meio deles. Então, por que vocês se colocam acima da assembléia do Senhor? \""
    },
    {
      "number": 4,
      "text": "Quando ouviu isso, Moisés prostrou-se, rosto em terra."
    },
    {
      "number": 5,
      "text": "Depois disse a Corá e a todos os seus seguidores: \"Pela manhã o Senhor mostrará quem lhe pertence e fará aproximar-se dele aquele que é santo, o homem a quem ele escolher."
    },
    {
      "number": 6,
      "text": "Você, Corá, e todos os seus seguidores deverão fazer o seguinte: peguem incensarios"
    },
    {
      "number": 7,
      "text": "e amanhã coloquem neles fogo e incenso perante o Senhor. Quem o Senhor escolher será o homem consagrado. Basta, levitas! \""
    },
    {
      "number": 8,
      "text": "Moisés disse também a Corá: \"Agora ouçam-me, levitas!"
    },
    {
      "number": 9,
      "text": "Não lhes é suficiente que o Deus de Israel os tenha separado do restante da comunidade de Israel e os tenha trazido para junto de si a fim de realizarem o trabalho no tabernáculo do Senhor e para estarem preparados para servir a comunidade?"
    },
    {
      "number": 10,
      "text": "Ele trouxe você e todos os seus irmãos levitas para junto dele, e agora vocês querem também o sacerdócio?"
    },
    {
      "number": 11,
      "text": "É contra o Senhor que você e todos os seus seguidores se ajuntaram! Quem é Arão, para que se queixem contra ele? \""
    },
    {
      "number": 12,
      "text": "Então Moisés mandou chamar Datã e Abirão, filhos de Eliabe. Mas eles disseram: \"Nós não iremos!"
    },
    {
      "number": 13,
      "text": "Não lhe basta nos ter tirado de uma terra onde manam leite e mel para matar-nos no deserto? E ainda quer se fazer chefe sobre nós?"
    },
    {
      "number": 14,
      "text": "Além disso, você não nos levou a uma terra onde manam leite e mel, nem nos deu uma herança de campos e vinhas. Você pensa que pode cegar os olhos destes homens? Nós não iremos! \""
    },
    {
      "number": 15,
      "text": "Moisés indignou-se e disse ao Senhor: \"Não aceites a oferta deles. Não tomei deles nem sequer um jumento, nem prejudiquei a nenhum deles\"."
    },
    {
      "number": 16,
      "text": "Moisés disse a Corá: \"Você e todos os seus seguidores terão que apresentar-se amanhã ao Senhor, você, eles e Arão."
    },
    {
      "number": 17,
      "text": "Cada homem pegará o seu incensário, nele colocará incenso e o apresentará ao Senhor. Serão duzentos e cinqüenta incensários ao todo. Você e Arão também apresentarão os seus incensários\"."
    },
    {
      "number": 18,
      "text": "Assim, cada um deles pegou o seu incensário, acendeu o incenso, e se colocou com Moisés e com Arão à entrada da Tenda do Encontro."
    },
    {
      "number": 19,
      "text": "Quando Corá reuniu todos os seus seguidores em oposição a eles à entrada da Tenda do Encontro, a glória do Senhor apareceu a toda a comunidade."
    },
    {
      "number": 20,
      "text": "E o Senhor disse a Moisés e a Arão:"
    },
    {
      "number": 21,
      "text": "\"Afastem-se dessa comunidade para que eu acabe com eles imediatamente\"."
    },
    {
      "number": 22,
      "text": "Mas Moisés e Arão prostraram-se, rosto em terra, e disseram: \"Ó Deus, Deus que a todos dá vida, ficarás tu irado contra toda a comunidade quando um só homem pecou? \""
    },
    {
      "number": 23,
      "text": "Então o Senhor disse a Moisés:"
    },
    {
      "number": 24,
      "text": "\"Diga à comunidade que se afaste das tendas de Corá, Datã e Abirão\"."
    },
    {
      "number": 25,
      "text": "Moisés levantou-se e foi para onde estavam Datã e Abirão, e as autoridades de Israel o seguiram."
    },
    {
      "number": 26,
      "text": "Ele advertiu a comunidade: \"Afastem-se das tendas desses ímpios! Não toquem em nada do que pertence a eles, senão vocês serão eliminados por causa dos pecados deles\"."
    },
    {
      "number": 27,
      "text": "Eles se afastaram das tendas de Corá, Datã e Abirão. Datã e Abirão tinham saído e estavam de pé, à entrada de suas tendas, junto com suas mulheres, seus filhos e suas crianças pequenas."
    },
    {
      "number": 28,
      "text": "E disse Moisés: \"Assim vocês saberão que o Senhor me enviou para fazer todas essas coisas e que isso não partiu de mim."
    },
    {
      "number": 29,
      "text": "Se estes homens tiverem morte natural e experimentarem somente aquilo que normalmente acontece aos homens, então o Senhor não me enviou."
    },
    {
      "number": 30,
      "text": "Mas, se o Senhor fizer acontecer algo totalmente novo, e a terra abrir a sua boca e os engolir, junto com tudo o que é deles, e eles descerem vivos ao Sheol, então vocês saberão que estes homens desprezaram o Senhor\"."
    },
    {
      "number": 31,
      "text": "Assim que Moisés acabou de dizer tudo isso, o chão debaixo deles fendeu-se"
    },
    {
      "number": 32,
      "text": "e a terra abriu a sua boca e os engoliu juntamente com suas famílias, com todos os seguidores de Corá e com todos os seus bens."
    },
    {
      "number": 33,
      "text": "Desceram vivos à sepultura, com tudo o que possuíam; a terra fechou-se sobre eles, e pereceram dentre a assembléia."
    },
    {
      "number": 34,
      "text": "Diante dos seus gritos, todos os israelitas ao redor fugiram, gritando: \"A terra vai nos engolir também! \""
    },
    {
      "number": 35,
      "text": "Então veio fogo da parte do Senhor e consumiu os duzentos e cinqüenta homens que ofereciam incenso."
    },
    {
      "number": 36,
      "text": "O Senhor disse a Moisés:"
    },
    {
      "number": 37,
      "text": "\"Diga a Eleazar, filho do sacerdote Arão, que apanhe os incensários dentre os restos fumegastes e espalhe as brasas, porque os incensários são santos."
    },
    {
      "number": 38,
      "text": "Os incensários dos homens que pelo seu pecado perderam a vida serão batidos em forma de lâminas e servirão de revestimento do altar, pois foram apresentados ao Senhor e se tornaram sagrados. Que sejam um sinal para os israelitas\"."
    },
    {
      "number": 39,
      "text": "O sacerdote Eleazar juntou os incensários de bronze que tinham sido apresentados pelos que foram consumidos pelo fogo. Os incensários foram batidos e serviram de revestimento do altar,"
    },
    {
      "number": 40,
      "text": "como o Senhor tinha dito por meio de Moisés. Isso foi feito como memorial para os israelitas, a fim de que ninguém que não fosse descendente de Arão, queimasse incenso perante o Senhor, para não sofrer o que Corá e os seus seguidores sofreram."
    },
    {
      "number": 41,
      "text": "No dia seguinte toda a comunidade de Israel começou a queixar-se contra Moisés e Arão, dizendo: \"Vocês mataram o povo do Senhor\"."
    },
    {
      "number": 42,
      "text": "Quando, porém, a comunidade se ajuntou contra Moisés e contra Arão, e eles se voltaram para a Tenda do Encontro, repentinamente a nuvem a cobriu e a glória do Senhor apareceu."
    },
    {
      "number": 43,
      "text": "Então Moisés e Arão foram para a frente da Tenda do Encontro,"
    },
    {
      "number": 44,
      "text": "e o Senhor disse a Moisés:"
    },
    {
      "number": 45,
      "text": "\"Saia do meio dessa comunidade para que eu acabe com eles imediatamente\". Mas eles se prostraram, rosto em terra;"
    },
    {
      "number": 46,
      "text": "e Moisés disse a Arão: \"Pegue o seu incensário e ponha incenso nele, com fogo tirado do altar, e vá depressa até a comunidade para fazer propiciação por eles, porque saiu grande ira da parte do Senhor e a praga começou\"."
    },
    {
      "number": 47,
      "text": "Arão fez o que Moisés ordenou e correu para o meio da assembléia. A praga já havia começado entre o povo, mas Arão ofereceu o incenso e fez propiciação por eles."
    },
    {
      "number": 48,
      "text": "Arão se pôs entre os mortos e os vivos, e a praga cessou."
    },
    {
      "number": 49,
      "text": "Foram catorze mil e setecentos os que morreram daquela praga, além dos que haviam morrido por causa de Corá."
    },
    {
      "number": 50,
      "text": "Então Arão voltou a Moisés, à entrada da Tenda do Encontro, pois a praga já havia cessado."
    }
  ]
}