{
  "book": {
    "abbrev": {
      "pt": "nm",
      "en": "nm"
    },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 18,
    "verses": 32
  },
  "verses": [
    {
      "number": 1,
      "text": "O Senhor disse a Arão: \"Você, os seus filhos e a família de seu pai serão responsáveis pelas ofensas contra o santuário; você e seus filhos serão responsáveis pelas ofensas cometidas no exercício do sacerdócio."
    },
    {
      "number": 2,
      "text": "Traga também os seus irmãos levitas, que pertencem à tribo de seus antepassados, para se unirem a você e o ajudarem quando você e seus filhos ministrarem perante a tenda que guarda as tábuas da aliança."
    },
    {
      "number": 3,
      "text": "Eles ficarão a seu serviço e cuidarão também do serviço da Tenda, mas não poderão aproximar-se dos utensílios do santuário ou do altar; se o fizerem morrerão, tanto eles como vocês."
    },
    {
      "number": 4,
      "text": "Eles se unirão a vocês e terão a responsabilidade de cuidar da Tenda do Encontro, de todo o trabalho que ali se faz. Ninguém mais poderá aproximar-se de vocês."
    },
    {
      "number": 5,
      "text": "\"Vocês terão a responsabilidade de cuidar do santuário e do altar, para que não torne a cair a ira divina sobre os israelitas."
    },
    {
      "number": 6,
      "text": "Eu mesmo escolhi os seus irmãos, os levitas, dentre os israelitas como um presente para vocês, dedicados ao Senhor para fazerem o trabalho da Tenda do Encontro."
    },
    {
      "number": 7,
      "text": "Mas somente você e seus filhos poderão servir como sacerdotes em tudo o que se refere ao altar e ao que se encontra além do véu. Dou a vocês o serviço do sacerdócio como um presente. Qualquer pessoa não autorizada que se aproximar do santuário terá que ser executada\"."
    },
    {
      "number": 8,
      "text": "Então o Senhor disse a Arão: \"Eu mesmo o tornei responsável pelas contribuições trazidas a mim; todas as ofertas sagradas que os israelitas me derem, eu as dou como porção a você e a seus filhos."
    },
    {
      "number": 9,
      "text": "Das ofertas santíssimas vocês terão a parte que é poupada do fogo. Dentre todas as dádivas que me trouxerem como ofertas santíssimas, seja oferta de cereal, seja pelo pecado, seja de reparação, tal parte pertence a você e a seus filhos."
    },
    {
      "number": 10,
      "text": "Comam-na como algo santíssimo; todos os do sexo masculino a comerão. Considerem-na santa."
    },
    {
      "number": 11,
      "text": "\"Também dou a você, e a seus filhos e filhas, por decreto perpétuo, as contribuições de todas as ofertas ritualmente movidas apresentadas pelos israelitas. Todos os da sua família que estiverem cerimonialmente puros poderão comê-las."
    },
    {
      "number": 12,
      "text": "\"Dou a você o melhor azeite e o melhor vinho novo e o melhor trigo que eles apresentarem ao Senhor como primeiros frutos da colheita."
    },
    {
      "number": 13,
      "text": "Todos os primeiros frutos da terra que trouxerem ao Senhor serão de vocês. Todos os da sua família que estiverem cerimonialmente puros, poderão comê-los."
    },
    {
      "number": 14,
      "text": "\"Tudo o que em Israel for consagrado a Deus pertencerá a você."
    },
    {
      "number": 15,
      "text": "O primeiro nascido de todo ventre, oferecido ao Senhor, seja homem, seja animal, será seu. Mas você deverá resgatar todo filho mais velho, como também toda primeira cria de animais impuros."
    },
    {
      "number": 16,
      "text": "Quando tiverem um mês de idade, você deverá resgatá-los pelo preço de resgate estabelecido em sessenta gramas de prata, com base no peso padrão do santuário, que são doze gramas."
    },
    {
      "number": 17,
      "text": "\"Não resgate, porém, a primeira cria de uma vaca, de uma ovelha ou de uma cabra. Derrame o sangue deles sobre o altar e queime a sua gordura como uma oferta preparada no fogo, de aroma agradável ao Senhor."
    },
    {
      "number": 18,
      "text": "A carne desses animais pertence a você, como também o peito da oferta movida e a coxa direita."
    },
    {
      "number": 19,
      "text": "Tudo aquilo que for separado dentre todas as dádivas sagradas que os israelitas apresentarem ao Senhor eu dou a você e a seus filhos e filhas como decreto perpétuo. É uma aliança de sal perpétua perante o Senhor, para você e para os seus descendentes\"."
    },
    {
      "number": 20,
      "text": "Disse ainda o Senhor a Arão: \"Você não terá herança na terra deles, nem terá porção entre eles; eu sou a sua porção e a sua herança entre os israelitas."
    },
    {
      "number": 21,
      "text": "\"Dou aos levitas todos os dízimos em Israel como retribuição pelo trabalho que fazem ao servirem na Tenda do Encontro."
    },
    {
      "number": 22,
      "text": "De agora em diante os israelitas não poderão aproximar-se da Tenda do Encontro, caso contrário, sofrerão as conseqüências do seu pecado e morrerão."
    },
    {
      "number": 23,
      "text": "É dever dos levitas fazer o trabalho na Tenda do Encontro e assumir a responsabilidade pelas ofensas contra ela. Este é um decreto perpétuo pelas suas gerações. Eles não receberão herança alguma entre os israelitas."
    },
    {
      "number": 24,
      "text": "Em vez disso, dou como herança aos levitas os dízimos que os israelitas apresentarem como contribuição ao Senhor. É por isso que eu disse que eles não teriam herança alguma entre os israelitas\"."
    },
    {
      "number": 25,
      "text": "O Senhor disse depois a Moisés:"
    },
    {
      "number": 26,
      "text": "\"Diga o seguinte aos levitas: Quando receberem dos israelitas o dízimo que lhes dou como herança, vocês deverão apresentar um décimo daquele dízimo como contribuição pertencente ao Senhor."
    },
    {
      "number": 27,
      "text": "Essa contribuição será à do trigo tirado da eira e do vinho do tanque de prensar uvas."
    },
    {
      "number": 28,
      "text": "Assim, vocês apresentarão uma contribuição ao Senhor de todos os dízimos que receberam dos israelitas. Desses dízimos vocês darão a contribuição do Senhor ao sacerdote Arão."
    },
    {
      "number": 29,
      "text": "E deverão apresentar como contribuição ao Senhor a melhor parte, a parte sagrada de tudo o que for dado a vocês."
    },
    {
      "number": 30,
      "text": "\"Diga aos levitas: Quando vocês apresentarem a melhor parte, ela será considerada equivalente ao produto da eira e do tanque de prensar uvas."
    },
    {
      "number": 31,
      "text": "Vocês e suas famílias poderão comer dessa porção em qualquer lugar, pois é o salário pelo trabalho de vocês na Tenda do Encontro."
    },
    {
      "number": 32,
      "text": "Ao apresentarem a melhor parte, vocês não se tornarão culpados e não profanarão as ofertas sagradas dos israelitas, para que não morram\"."
    }
  ]
}