{
  "book": {
    "abbrev": {
      "pt": "job",
      "en": "job"
    },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Não é pesado o labor do homem na terra? Seus dias não são como os de um assalariado?"
    },
    {
      "number": 2,
      "text": "Como o escravo que anseia pelas sombras do entardecer, ou como o assalariado que espera ansioso pelo pagamento,"
    },
    {
      "number": 3,
      "text": "assim me deram meses de ilusão, e noites de desgraça me foram destinadas."
    },
    {
      "number": 4,
      "text": "Quando me deito, fico pensando: ‘Quanto vai demorar para eu me levantar? ’ A noite se arrasta, e eu fico me virando na cama até o amanhecer."
    },
    {
      "number": 5,
      "text": "Meu corpo está coberto de vermes e cascas de ferida, minha pele está rachada e vertendo pus."
    },
    {
      "number": 6,
      "text": "\"Meus dias correm mais depressa que a lançadeira do tecelão, e chegam ao fim sem nenhuma esperança."
    },
    {
      "number": 7,
      "text": "Lembra-te, ó Deus, de que a minha vida não passa de um sopro; meus olhos jamais tornarão a ver a felicidade."
    },
    {
      "number": 8,
      "text": "Os que agora me vêem, nunca mais me verão; puseste o teu olhar em mim, e já não existo."
    },
    {
      "number": 9,
      "text": "Assim como a nuvem esvai-se e desaparece, assim quem desce à sepultura não volta."
    },
    {
      "number": 10,
      "text": "Nunca mais voltará ao seu lar; a sua habitação não mais o conhecerá."
    },
    {
      "number": 11,
      "text": "\"Por isso não me calo; na aflição do meu espírito me desabafarei, na amargura da minha alma farei as minhas queixas."
    },
    {
      "number": 12,
      "text": "Sou eu o mar, ou o monstro das profundezas, para que me ponhas sob guarda?"
    },
    {
      "number": 13,
      "text": "Quando penso que a minha cama me consolará e que o meu leito aliviará a minha queixa,"
    },
    {
      "number": 14,
      "text": "mesmo aí me assustas com sonhos e me aterrorizas com visões."
    },
    {
      "number": 15,
      "text": "Prefiro ser estrangulado e morrer do que sofrer assim;"
    },
    {
      "number": 16,
      "text": "sinto desprezo pela minha vida! Não vou viver para sempre; deixa-me, pois os meus dias não têm sentido."
    },
    {
      "number": 17,
      "text": "\"Que é o homem, para que lhe dês importância e atenção,"
    },
    {
      "number": 18,
      "text": "para que o examines a cada manhã e o proves a cada instante?"
    },
    {
      "number": 19,
      "text": "Nunca desviarás de mim o teu olhar? Nunca me deixarás a sós, nem por um instante?"
    },
    {
      "number": 20,
      "text": "Se pequei, que mal te causei, ó tu que vigias os homens? Por que me tornaste teu alvo? Acaso tornei-me um fardo para ti?"
    },
    {
      "number": 21,
      "text": "Por que não perdoas as minhas ofensas e não apagas os meus pecados? Pois logo me deitarei no pó; tu me procurarás, mas eu já não existirei\"."
    }
  ]
}