{
  "book": {
    "abbrev": {
      "pt": "job",
      "en": "job"
    },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 27,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "E Jó prosseguiu em seu discurso:"
    },
    {
      "number": 2,
      "text": "\"Pelo Deus vivo, que me negou justiça, pelo Todo-poderoso, que deu amargura à minha alma,"
    },
    {
      "number": 3,
      "text": "enquanto eu tiver vida em mim, o sopro de Deus em minhas narinas,"
    },
    {
      "number": 4,
      "text": "meus lábios não falarão maldade, e minha língua não proferirá nada que seja falso."
    },
    {
      "number": 5,
      "text": "Nunca darei razão a vocês! Minha integridade não negarei jamais, até à morte."
    },
    {
      "number": 6,
      "text": "Manterei minha retidão, e nunca a deixarei; enquanto eu viver, a minha consciência não me repreenderá."
    },
    {
      "number": 7,
      "text": "\"Sejam os meus inimigos como os ímpios, e os meus adversários como os injustos!"
    },
    {
      "number": 8,
      "text": "Pois, qual é a esperança do ímpio, quando é eliminado, quando Deus lhe tira a vida?"
    },
    {
      "number": 9,
      "text": "Ouvirá Deus o seu clamor, quando vier sobre ele a aflição?"
    },
    {
      "number": 10,
      "text": "Terá ele prazer no Todo-poderoso? Chamará a Deus a cada instante?"
    },
    {
      "number": 11,
      "text": "\"Eu os ensinarei sobre o poder de Deus; não esconderei de vocês os caminhos do Todo-poderoso."
    },
    {
      "number": 12,
      "text": "Pois a verdade é que todos vocês já viram isso. Por que então essa conversa sem sentido?"
    },
    {
      "number": 13,
      "text": "\"Este é o destino que Deus determinou para o ímpio, a herança que o mau recebe do Todo-poderoso:"
    },
    {
      "number": 14,
      "text": "Por mais filhos que tenha, o destino deles é a espada; sua prole jamais terá comida suficiente."
    },
    {
      "number": 15,
      "text": "A epidemia sepultará aqueles que lhe sobreviverem, e as suas viúvas não chorarão por eles."
    },
    {
      "number": 16,
      "text": "Ainda que ele acumule prata como pó e roupas como barro, amontoe;"
    },
    {
      "number": 17,
      "text": "o que ele armazenar ficará para os justos, e os inocentes dividirão sua prata."
    },
    {
      "number": 18,
      "text": "A casa que ele constrói é como casulo de traça, como cabana feita pela sentinela."
    },
    {
      "number": 19,
      "text": "Rico ele se deita, mas nunca mais será! Quando abre os olhos, tudo se foi."
    },
    {
      "number": 20,
      "text": "Pavores vêm sobre ele como uma enchente; de noite a tempestade o leva de roldão."
    },
    {
      "number": 21,
      "text": "O vento oriental o leva, e ele desaparece; arranca-o do seu lugar."
    },
    {
      "number": 22,
      "text": "Atira-se contra ele sem piedade, enquanto ele foge às pressas do seu poder."
    },
    {
      "number": 23,
      "text": "Bate palmas contra ele e com assobios o expele do seu lugar."
    }
  ]
}