{
  "book": {
    "abbrev": {
      "pt": "job",
      "en": "job"
    },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 15,
    "verses": 35
  },
  "verses": [
    {
      "number": 1,
      "text": "Então Elifaz, de Temã, respondeu:"
    },
    {
      "number": 2,
      "text": "\"Responderia o sábio com idéias vãs, ou encheria o estômago com o vento?"
    },
    {
      "number": 3,
      "text": "Será que argumentaria com palavras inúteis, com discursos sem valor?"
    },
    {
      "number": 4,
      "text": "Mas você sufoca a piedade e diminui a devoção a Deus."
    },
    {
      "number": 5,
      "text": "O seu pecado motiva a sua boca; você adota a linguagem dos astutos."
    },
    {
      "number": 6,
      "text": "É a sua própria boca que o condena, e não a minha; os seus próprios lábios depõem contra você."
    },
    {
      "number": 7,
      "text": "\"Será que você foi o primeiro a nascer? Acaso foi gerado antes das colinas?"
    },
    {
      "number": 8,
      "text": "Você costuma ouvir o conselho secreto de Deus? Só a você pertence a sabedoria?"
    },
    {
      "number": 9,
      "text": "Que é que você sabe, que nós não sabemos? Que compreensão têm você, que nós não temos?"
    },
    {
      "number": 10,
      "text": "Temos do nosso lado homens de cabelos brancos, muito mais velhos que o seu pai."
    },
    {
      "number": 11,
      "text": "Não lhe bastam as consolações divinas, e as nossas palavras amáveis?"
    },
    {
      "number": 12,
      "text": "Por que você se deixa levar pelo coração, e por que esse brilho nos seus olhos?"
    },
    {
      "number": 13,
      "text": "Pois contra Deus é que você dirige a sua ira e despeja da sua boca essas palavras!"
    },
    {
      "number": 14,
      "text": "\"Como o homem pode ser puro? Como pode ser justo quem nasce de mulher?"
    },
    {
      "number": 15,
      "text": "Pois se nem nos seus Deus confia, e se nem os céus são puros aos seus olhos,"
    },
    {
      "number": 16,
      "text": "quanto menos o homem, que é impuro e corrupto, e que bebe iniqüidade como água."
    },
    {
      "number": 17,
      "text": "\"Escute-me, e eu lhe explicarei; vou dizer-lhe o que vi,"
    },
    {
      "number": 18,
      "text": "o que os sábios declaram, sem esconder o que receberam dos seus pais,"
    },
    {
      "number": 19,
      "text": "a quem foi dada a terra, e a mais ninguém; nenhum estrangeiro passou entre eles:"
    },
    {
      "number": 20,
      "text": "O ímpio sofre tormentos a vida toda, como também o homem cruel, nos poucos anos que lhe são reservados."
    },
    {
      "number": 21,
      "text": "Só ouve ruídos aterrorizantes; quando se sente em paz, ladrões o atacam."
    },
    {
      "number": 22,
      "text": "Não tem esperança de escapar das trevas; sente-se destinado ao fio da espada."
    },
    {
      "number": 23,
      "text": "Fica perambulando; é comida para os abutres; sabe muito bem que logo virão sobre ele as trevas."
    },
    {
      "number": 24,
      "text": "A aflição e a angústia o apavoram e o dominam; como um rei pronto para bater,"
    },
    {
      "number": 25,
      "text": "porque agitou os punhos contra Deus, e desafiou o Todo-poderoso,"
    },
    {
      "number": 26,
      "text": "afrontando-o com arrogância com um escudo grosso e resistente."
    },
    {
      "number": 27,
      "text": "\"Apesar de ter o rosto coberto de gordura e a cintura estufada de carne,"
    },
    {
      "number": 28,
      "text": "habitará em cidades prestes a arruinar-se, em casas inabitáveis, caindo aos pedaços."
    },
    {
      "number": 29,
      "text": "Nunca mais será rico; sua riqueza não durará, e os seus bens não se propagarão pela terra."
    },
    {
      "number": 30,
      "text": "Não poderá escapar das trevas; o fogo chamuscará os seus renovos, e o sopro da boca de Deus o arrebatará."
    },
    {
      "number": 31,
      "text": "Que ele não se iluda em confiar no que não tem valor, pois nada receberá como compensação."
    },
    {
      "number": 32,
      "text": "Terá completa paga antes do tempo, e os seus ramos não florescerão."
    },
    {
      "number": 33,
      "text": "Ele será como a vinha despojada de suas uvas verdes, como a oliveira que perdeu a sua floração,"
    },
    {
      "number": 34,
      "text": "pois o companheirismo dos ímpios nada lhe trará, e o fogo devorará as tendas dos que gostam de subornar."
    },
    {
      "number": 35,
      "text": "Eles concebem maldade e dão à luz a iniqüidade; seu ventre gera engano\"."
    }
  ]
}