{
  "book": {
    "abbrev": {
      "pt": "job",
      "en": "job"
    },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois disso Jó abriu a boca e amaldiçoou o dia do seu nascimento,"
    },
    {
      "number": 2,
      "text": "dizendo:"
    },
    {
      "number": 3,
      "text": "\"Pereça o dia do meu nascimento e a noite em que se disse: ‘Nasceu um menino! ’"
    },
    {
      "number": 4,
      "text": "Transforme-se aquele dia em trevas, e Deus, lá do alto, não se importe com ele; não resplandeça a luz sobre ele."
    },
    {
      "number": 5,
      "text": "Chamem-no de volta as trevas e a mais densa escuridão; coloque-se uma nuvem sobre ele e o negrume aterrorize a sua luz."
    },
    {
      "number": 6,
      "text": "Apoderem-se daquela noite densas trevas! Não seja ela incluída entre os dias do ano, nem faça parte de nenhum dos meses."
    },
    {
      "number": 7,
      "text": "Seja aquela noite estéril, e nela não se ouçam brados de alegria."
    },
    {
      "number": 8,
      "text": "Amaldiçoem aquele dia os que amaldiçoam os dias e são capazes de atiçar o Leviatã."
    },
    {
      "number": 9,
      "text": "Fiquem escuras as suas estrelas matutinas, e espere ele em vão pela luz do sol e não veja os primeiros raios da alvorada,"
    },
    {
      "number": 10,
      "text": "pois não fechou as portas do ventre materno para evitar que eu contemplasse males."
    },
    {
      "number": 11,
      "text": "\"Por que não morri ao nascer, e não pereci quando saí do ventre?"
    },
    {
      "number": 12,
      "text": "Por que houve joelhos para me receberem e seios para me amamentarem?"
    },
    {
      "number": 13,
      "text": "Agora eu bem poderia estar deitado em paz e achar repouso"
    },
    {
      "number": 14,
      "text": "junto aos reis e conselheiros da terra, que construíram para si lugares que agora jazem em ruínas,"
    },
    {
      "number": 15,
      "text": "com governantes que possuíam ouro, que enchiam suas casas de prata."
    },
    {
      "number": 16,
      "text": "Por que não me sepultaram como criança abortada, como um bebê que nunca viu a luz do dia?"
    },
    {
      "number": 17,
      "text": "Ali os ímpios já não se agitam, e ali os cansados permanecem em repouso;"
    },
    {
      "number": 18,
      "text": "os prisioneiros também desfrutam sossego, já não ouvem mais os gritos do feitor de escravos."
    },
    {
      "number": 19,
      "text": "Os simples e os poderosos ali estão, e o escravo está livre de seu senhor."
    },
    {
      "number": 20,
      "text": "\"Por que se dá luz aos infelizes, e vida aos de alma amargurada,"
    },
    {
      "number": 21,
      "text": "aos que anseiam pela morte, e esta não vem, e a procuram mais do que a um tesouro oculto,"
    },
    {
      "number": 22,
      "text": "aos que se enchem de alegria e exultam quando vão para a sepultura?"
    },
    {
      "number": 23,
      "text": "Por que se dá vida àquele cujo caminho é oculto, e a quem Deus fechou as saídas?"
    },
    {
      "number": 24,
      "text": "Pois me vêm suspiros em vez de comida; meus gemidos transbordam como água."
    },
    {
      "number": 25,
      "text": "O que eu temia veio sobre mim; o que eu receava me aconteceu."
    },
    {
      "number": 26,
      "text": "Não tenho paz, nem tranqüilidade, nem descanso; somente inquietação\"."
    }
  ]
}