{
  "book": {
    "abbrev": {
      "pt": "job",
      "en": "job"
    },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 28,
    "verses": 28
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Existem minas de prata e locais onde se refina ouro."
    },
    {
      "number": 2,
      "text": "O ferro é extraído da terra, e do minério se funde o cobre."
    },
    {
      "number": 3,
      "text": "O homem dá fim à escuridão; e vasculha os recônditos mais remotos em busca de minério, nas mais escuras trevas."
    },
    {
      "number": 4,
      "text": "Longe das moradias ele cava um poço, em local esquecido pelos pés dos homens; longe de todos, ele se pendura e balança."
    },
    {
      "number": 5,
      "text": "A terra, da qual vem o alimento, é revolvida embaixo como que pelo fogo;"
    },
    {
      "number": 6,
      "text": "das suas rochas saem safiras, e seu pó contém pepitas de ouro."
    },
    {
      "number": 7,
      "text": "Nenhuma ave de rapina conhece aquele caminho oculto, e os olhos de nenhum falcão o viram."
    },
    {
      "number": 8,
      "text": "Os animais altivos não põem os pés nele, e nenhum leão ronda por ali."
    },
    {
      "number": 9,
      "text": "As mãos dos homens atacam a pederneira e transtornam as raízes das montanhas."
    },
    {
      "number": 10,
      "text": "Fazem túneis através da rocha, e os seus olhos enxergam todos os tesouros dali."
    },
    {
      "number": 11,
      "text": "Eles vasculham as nascentes dos rios e trazem à luz coisas ocultas."
    },
    {
      "number": 12,
      "text": "\"Onde, porém, se poderá achar a sabedoria? Onde habita o entendimento?"
    },
    {
      "number": 13,
      "text": "O homem não percebe o valor da sabedoria; ela não se encontra na terra dos viventes."
    },
    {
      "number": 14,
      "text": "O abismo diz: ‘Em mim não está’; o mar diz: ‘Não está comigo’."
    },
    {
      "number": 15,
      "text": "Não pode ser comprada, mesmo com o ouro mais puro, nem se pode pesar o seu preço em prata."
    },
    {
      "number": 16,
      "text": "Não pode ser comprada nem com o ouro puro de Ofir, nem com o precioso ônix ou com safiras."
    },
    {
      "number": 17,
      "text": "O ouro e o cristal não se comparam com ela, e é impossível tê-la em troca de jóias de ouro."
    },
    {
      "number": 18,
      "text": "O coral e o jaspe nem merecem menção; o preço da sabedoria ultrapassa o dos rubis."
    },
    {
      "number": 19,
      "text": "O topázio da Etiópia não se compara com ela; não se compra a sabedoria nem com ouro puro!"
    },
    {
      "number": 20,
      "text": "\"De onde vem, então, a sabedoria? Onde habita o entendimento?"
    },
    {
      "number": 21,
      "text": "Escondida está dos olhos de toda criatura viva, até das aves dos céus."
    },
    {
      "number": 22,
      "text": "A Destruição e a Morte dizem: ‘Aos nossos ouvidos só chegou um leve rumor dela’."
    },
    {
      "number": 23,
      "text": "Deus conhece o caminho; só ele sabe onde ela habita,"
    },
    {
      "number": 24,
      "text": "pois ele enxerga os confins da terra e vê tudo o que há debaixo dos céus."
    },
    {
      "number": 25,
      "text": "Quando ele determinou a força do vento e estabeleceu a medida exata para as águas,"
    },
    {
      "number": 26,
      "text": "quando fez um decreto para a chuva e o caminho para a tempestade trovejante,"
    },
    {
      "number": 27,
      "text": "ele olhou para a sabedoria e a avaliou; confirmou-a e a pôs à prova."
    },
    {
      "number": 28,
      "text": "Disse então ao homem: ‘No temor do Senhor está a sabedoria, e evitar o mal é ter entendimento’ \"."
    }
  ]
}