{
  "book": {
    "abbrev": {
      "pt": "job",
      "en": "job"
    },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 36,
    "verses": 33
  },
  "verses": [
    {
      "number": 1,
      "text": "Disse mais Eliú:"
    },
    {
      "number": 2,
      "text": "\"Peço-lhe que seja um pouco mais paciente comigo, e lhe mostrarei que se pode dizer mais verdades em defesa de Deus."
    },
    {
      "number": 3,
      "text": "Vem de longe o meu conhecimento; atribuirei justiça ao meu Criador."
    },
    {
      "number": 4,
      "text": "Não tenha dúvida de que as minhas palavras não são falsas; quem está com você é a perfeição no conhecimento."
    },
    {
      "number": 5,
      "text": "\"Deus é poderoso, mas não despreza os homens; é poderoso e firme em seu propósito."
    },
    {
      "number": 6,
      "text": "Não poupa a vida dos ímpios, mas garante os direitos dos aflitos."
    },
    {
      "number": 7,
      "text": "Não tira os seus olhos do justo; ele o coloca nos tronos com os reis e o exalta para sempre."
    },
    {
      "number": 8,
      "text": "Mas, se os homens forem acorrentados, presos firmemente com as cordas da aflição,"
    },
    {
      "number": 9,
      "text": "e lhes dirá o que fizeram, que pecaram com arrogância."
    },
    {
      "number": 10,
      "text": "Ele os fará ouvir a correção e lhes ordenará que se arrependam do mal que praticaram."
    },
    {
      "number": 11,
      "text": "Se lhe obedecerem e o servirem, serão prósperos até o fim dos seus dias e terão contentamento nos anos que lhes restam."
    },
    {
      "number": 12,
      "text": "Mas, se não obedecerem, perecerão à espada e morrerão na ignorância."
    },
    {
      "number": 13,
      "text": "\"Os que têm coração ímpio guardam ressentimento; mesmo quando ele os agrilhoa eles não clamam por socorro."
    },
    {
      "number": 14,
      "text": "Morrem em plena juventude entre os prostitutos dos santuários."
    },
    {
      "number": 15,
      "text": "Mas aos que sofrem ele os livra em meio ao sofrimento; em sua aflição ele lhes fala."
    },
    {
      "number": 16,
      "text": "\"Ele está atraindo você para longe das mandíbulas da aflição, para um lugar amplo e livre, para o conforto da mesa farta e seleta que você terá."
    },
    {
      "number": 17,
      "text": "Mas agora, farto sobre você é o julgamento que cabe aos ímpios; o julgamento e a justiça o pegaram."
    },
    {
      "number": 18,
      "text": "Cuidado! Que ninguém o seduza com riquezas; não se deixe desviar por suborno, por maior que este seja."
    },
    {
      "number": 19,
      "text": "Acaso a sua riqueza, ou mesmo todos os seus grandes esforços, dariam a você apoio e alívio da aflição?"
    },
    {
      "number": 20,
      "text": "Não anseie pela noite, quando o povo é tirado dos seus lares."
    },
    {
      "number": 21,
      "text": "Cuidado! Não se volte para a iniqüidade, que você parece preferir à aflição."
    },
    {
      "number": 22,
      "text": "\"Deus é exaltado em seu poder. Quem é mestre como ele?"
    },
    {
      "number": 23,
      "text": "Quem lhe prescreveu os seus caminhos, ou lhe disse: ‘Agiste mal’?"
    },
    {
      "number": 24,
      "text": "Lembre-se de exaltar as suas obras, às quais os homens dedicam cânticos de louvor."
    },
    {
      "number": 25,
      "text": "Toda a humanidade as vê; de lugares distantes os homens as contemplam."
    },
    {
      "number": 26,
      "text": "Como Deus é grande! Ultrapassa o nosso entendimento! Não há como calcular os anos da sua existência."
    },
    {
      "number": 27,
      "text": "\"Ele atrai as gotas de água, que se dissolvem e descem como chuva para os regatos;"
    },
    {
      "number": 28,
      "text": "as nuvens as despejam em aguaceiros sobre a humanidade."
    },
    {
      "number": 29,
      "text": "Quem pode entender como ele estende as suas nuvens, como ele troveja desde o seu pavilhão?"
    },
    {
      "number": 30,
      "text": "Observe como ele espalha os seus relâmpagos ao redor, iluminando até as profundezas do mar."
    },
    {
      "number": 31,
      "text": "É assim que ele governa as nações e lhes fornece grande fartura."
    },
    {
      "number": 32,
      "text": "Ele enche as mãos de relâmpagos e lhes determina o alvo que deverão atingir."
    },
    {
      "number": 33,
      "text": "Seu trovão anuncia a tempestade que está a caminho; até o gado a pressente."
    }
  ]
}