{
  "book": {
    "abbrev": {
      "pt": "job",
      "en": "job"
    },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 31,
    "verses": 40
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Fiz acordo com os meus olhos de não olhar com cobiça para as moças."
    },
    {
      "number": 2,
      "text": "Pois qual é a porção que o homem recebe de Deus, lá de cima? Qual a sua herança do Todo-poderoso, que habita nas alturas?"
    },
    {
      "number": 3,
      "text": "Não é ruína para os ímpios, desgraça para os que fazem o mal?"
    },
    {
      "number": 4,
      "text": "Não vê ele os meus caminhos, e não considera cada um de meus passos?"
    },
    {
      "number": 5,
      "text": "\"Se me conduzi com falsidade, ou se meus pés se apressaram a enganar,"
    },
    {
      "number": 6,
      "text": "Deus me pese em balança justa, e saberá que não tenho culpa;"
    },
    {
      "number": 7,
      "text": "se meus passos desviaram-se do caminho, se o meu coração foi conduzido por meus olhos, ou se minhas mãos foram contaminadas,"
    },
    {
      "number": 8,
      "text": "que outros comam o que semeei, e que as minhas plantações sejam arrancadas pelas raízes."
    },
    {
      "number": 9,
      "text": "\"Se o meu coração foi seduzido por mulher, ou se fiquei à espreita junto à porta do meu próximo,"
    },
    {
      "number": 10,
      "text": "que a minha esposa moa cereal de outro homem, e que outros durmam com ela."
    },
    {
      "number": 11,
      "text": "Pois fazê-lo seria vergonhoso, crime merecedor de julgamento."
    },
    {
      "number": 12,
      "text": "Isso é um fogo que consome até a Destruição; teria extirpado a minha colheita."
    },
    {
      "number": 13,
      "text": "\"Se neguei justiça aos meus servos e servas, quando reclamaram contra mim,"
    },
    {
      "number": 14,
      "text": "que farei quando Deus me confrontar? Que responderei quando chamado a prestar contas?"
    },
    {
      "number": 15,
      "text": "Aquele que me fez no ventre materno não fez também a eles? Não foi ele quem formou a mim e a eles No interior de nossas mães?"
    },
    {
      "number": 16,
      "text": "\"Se não atendi aos desejos do pobre, ou se fatiguei os olhos da viúva,"
    },
    {
      "number": 17,
      "text": "se comi meu pão sozinho, sem compartilhá-lo com o órfão,"
    },
    {
      "number": 18,
      "text": "sendo que desde a minha juventude o criei como se fosse seu pai, e desde o nascimento guiei a viúva;"
    },
    {
      "number": 19,
      "text": "se vi alguém morrendo por falta de roupa, ou um necessitado sem cobertor,"
    },
    {
      "number": 20,
      "text": "e o seu coração não me abençoou porque o aqueci com a lã de minhas ovelhas,"
    },
    {
      "number": 21,
      "text": "se levantei a mão contra o órfão, ciente da minha influência no tribunal,"
    },
    {
      "number": 22,
      "text": "que o meu braço descaia do ombro, e se quebre nas juntas."
    },
    {
      "number": 23,
      "text": "Pois eu tinha medo que Deus me destruísse, e, temendo o seu esplendor, não podia fazer tais coisas."
    },
    {
      "number": 24,
      "text": "\"Se pus no ouro a minha confiança e disse ao ouro puro: Você é a minha garantia,"
    },
    {
      "number": 25,
      "text": "se me regozijei por ter grande riqueza, pela fortuna que as minhas mãos obtiveram,"
    },
    {
      "number": 26,
      "text": "se contemplei o sol em seu fulgor e a lua a mover-se esplêndida,"
    },
    {
      "number": 27,
      "text": "e em segredo o meu coração foi seduzido e a minha mão lhes ofereceu beijos de veneração,"
    },
    {
      "number": 28,
      "text": "esses também seriam pecados merecedores de condenação, pois eu teria sido infiel a Deus, que está nas alturas."
    },
    {
      "number": 29,
      "text": "\"Se a desgraça do meu inimigo me alegrou, ou se os problemas que teve me deram prazer;"
    },
    {
      "number": 30,
      "text": "eu, que nunca deixei minha boca pecar, lançando maldição sobre ele;"
    },
    {
      "number": 31,
      "text": "se os que moram em minha casa nunca tivessem dito: ‘Quem não recebeu de Jó um pedaço de carne? ’,"
    },
    {
      "number": 32,
      "text": "sendo que nenhum estrangeiro teve que passar a noite na rua, pois a minha porta sempre esteve aberta para o viajante;"
    },
    {
      "number": 33,
      "text": "se escondi o meu pecado, como outros fazem, acobertando no coração a minha culpa,"
    },
    {
      "number": 34,
      "text": "com tanto medo da multidão e do desprezo dos familiares que me calei e não saí de casa..."
    },
    {
      "number": 35,
      "text": "( \"Ah, se alguém me ouvisse! Agora assino a minha defesa. Que o Todo-poderoso me responda; que o meu acusador faça a acusação por escrito."
    },
    {
      "number": 36,
      "text": "Eu bem que a levaria nos ombros e a usaria como coroa."
    },
    {
      "number": 37,
      "text": "Eu lhe falaria sobre todos os meus passos; como um príncipe eu me aproximaria dele. )"
    },
    {
      "number": 38,
      "text": "\"Se a minha terra se queixar de mim e todos os seus sulcos chorarem,"
    },
    {
      "number": 39,
      "text": "se consumi os seus produtos sem nada pagar, ou se causei desânimo aos seus ocupantes,"
    },
    {
      "number": 40,
      "text": "que me venham espinhos em lugar de trigo e ervas daninhas em lugar de cevada\". Aqui terminam as palavras de Jó."
    }
  ]
}