{
  "book": {
    "abbrev": {
      "pt": "job",
      "en": "job"
    },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Minha vida só me dá desgosto; por isso darei vazão à minha queixa e de alma amargurada me expressarei."
    },
    {
      "number": 2,
      "text": "Direi a Deus: Não me condenes, revela-me que acusações tens contra mim."
    },
    {
      "number": 3,
      "text": "Tens prazer em oprimir-me, em rejeitar a obra de tuas mãos, enquanto sorris para o plano dos ímpios?"
    },
    {
      "number": 4,
      "text": "Acaso tens olhos de carne? Enxergas como os mortais?"
    },
    {
      "number": 5,
      "text": "Teus dias são como os de qualquer mortal? Os anos de tua vida são como os do homem?"
    },
    {
      "number": 6,
      "text": "Pois investigas a minha iniqüidade e vasculhas o meu pecado,"
    },
    {
      "number": 7,
      "text": "embora saibas que não sou culpado e que ninguém pode livrar-me das tuas mãos."
    },
    {
      "number": 8,
      "text": "\"Foram as tuas mãos que me formaram e me fizeram. Irás agora voltar-te e destruir-me?"
    },
    {
      "number": 9,
      "text": "Lembra-te de que me moldaste como o barro, e agora me farás voltar ao pó?"
    },
    {
      "number": 10,
      "text": "Acaso não me despejaste como leite e não me coalhaste como queijo?"
    },
    {
      "number": 11,
      "text": "Não me vestiste de pele e carne e não me juntaste com ossos e tendões?"
    },
    {
      "number": 12,
      "text": "Deste-me vida e foste bondoso para comigo, e na tua providência cuidaste do meu espírito."
    },
    {
      "number": 13,
      "text": "\"Mas algo escondeste em teu coração, e bem sei que és tu:"
    },
    {
      "number": 14,
      "text": "Se eu pecasse, me estarias observando e não deixarias sem punição a minha ofensa."
    },
    {
      "number": 15,
      "text": "Se eu fosse culpado, ai de mim! Mesmo sendo inocente, não posso erguer a cabeça, pois estou dominado pela vergonha e mergulhado na minha aflição."
    },
    {
      "number": 16,
      "text": "Se mantenho a cabeça erguida, ficas à minha espreita como um leão, e de novo manifestas contra mim o teu poder tremendo."
    },
    {
      "number": 17,
      "text": "Trazes novas testemunhas contra mim e contra mim aumentas a tua ira; teus exércitos atacam-me, em batalhões sucessivos."
    },
    {
      "number": 18,
      "text": "\"Então, por que me fizeste sair do ventre? Eu preferia ter morrido antes que pudesse ser visto."
    },
    {
      "number": 19,
      "text": "Se tão-somente eu jamais tivesse existido, ou fosse levado direto do ventre para a sepultura!"
    },
    {
      "number": 20,
      "text": "Já estariam no fim os meus poucos dias? Afasta-te de mim, para que eu tenha um instante de alegria,"
    },
    {
      "number": 21,
      "text": "antes que eu vá para o lugar do qual não há retorno, para a terra de sombras e densas trevas,"
    },
    {
      "number": 22,
      "text": "para a terra tenebrosa como a noite, terra de trevas e de caos, onde até mesmo a luz é trevas\"."
    }
  ]
}