{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 18,
    "verses": 30
  },
  "verses": [
    {
      "number": 1,
      "text": "Disse o Senhor a Moisés:"
    },
    {
      "number": 2,
      "text": "\"Diga o seguinte aos israelitas: Eu sou o Senhor, o Deus de vocês."
    },
    {
      "number": 3,
      "text": "Não procedam como se procede no Egito, onde vocês moraram, nem como se procede na terra de Canaã, para onde os estou levando. Não sigam as suas práticas."
    },
    {
      "number": 4,
      "text": "Pratiquem as minhas ordenanças, obedeçam aos meus decretos e sigam-nos. Eu sou o Senhor, o Deus de vocês."
    },
    {
      "number": 5,
      "text": "Obedeçam aos meus decretos e ordenanças, pois o homem que os praticar viverá por eles. Eu sou o Senhor."
    },
    {
      "number": 6,
      "text": "\"Ninguém poderá se aproximar de uma parenta próxima para se envolver sexualmente com ela. Eu sou o Senhor."
    },
    {
      "number": 7,
      "text": "\"Não desonre o seu pai, envolvendo-se sexualmente com a sua mãe. Ela é sua mãe; não se envolva sexualmente com ela."
    },
    {
      "number": 8,
      "text": "\"Não se envolva sexualmente com a mulher do seu pai; isso desonraria seu pai."
    },
    {
      "number": 9,
      "text": "\"Não se envolva sexualmente com a sua irmã, filha do seu pai ou da sua mãe, tenha ela nascido na mesma casa ou em outro lugar."
    },
    {
      "number": 10,
      "text": "\"Não se envolva sexualmente com a filha do seu filho ou com a filha da sua filha; isso desonraria você."
    },
    {
      "number": 11,
      "text": "\"Não se envolva sexualmente com a filha da mulher do seu pai, gerada por seu pai; ela é sua irmã."
    },
    {
      "number": 12,
      "text": "\"Não se envolva sexualmente com a irmã do seu pai; ela é parenta próxima do seu pai."
    },
    {
      "number": 13,
      "text": "\"Não se envolva sexualmente com a irmã da sua mãe; ela é parenta próxima da sua mãe."
    },
    {
      "number": 14,
      "text": "\"Não desonre o irmão do seu pai aproximando-se da sua mulher para com ela se envolver sexualmente; ela é sua tia."
    },
    {
      "number": 15,
      "text": "\"Não se envolva sexualmente com a sua nora. Ela é mulher do seu filho; não se envolva sexualmente com ela."
    },
    {
      "number": 16,
      "text": "\"Não se envolva sexualmente com a mulher do seu irmão; isso desonraria seu irmão."
    },
    {
      "number": 17,
      "text": "\"Não se envolva sexualmente com uma mulher e sua filha. Não se envolva sexualmente com a filha do seu filho ou com a filha da sua filha; são parentes próximos. É perversidade."
    },
    {
      "number": 18,
      "text": "\"Não tome por mulher a irmã da sua mulher, tornando-a rival, envolvendo-se sexualmente com ela, estando a sua mulher ainda viva."
    },
    {
      "number": 19,
      "text": "\"Não se aproxime de uma mulher para se envolver sexualmente com ela quando ela estiver na impureza da sua menstruação."
    },
    {
      "number": 20,
      "text": "\"Não se deite com a mulher do seu próximo, contaminando-se com ela."
    },
    {
      "number": 21,
      "text": "\"Não entregue os seus filhos para serem sacrificados a Moloque. Não profanem o nome do seu Deus. Eu sou o Senhor."
    },
    {
      "number": 22,
      "text": "\"Não se deite com um homem como quem se deita com uma mulher; é repugnante."
    },
    {
      "number": 23,
      "text": "\"Não tenha relações sexuais com um animal, contaminando-se com ele. Mulher nenhuma se porá diante de um animal para ajuntar-se com ele; é depravação."
    },
    {
      "number": 24,
      "text": "\"Não se contaminem com nenhuma dessas coisas, porque assim se contaminaram as nações que vou expulsar da presença de vocês."
    },
    {
      "number": 25,
      "text": "Até a terra ficou contaminada; e eu castiguei a sua iniqüidade, e a terra vomitou os seus habitantes."
    },
    {
      "number": 26,
      "text": "Mas vocês obedecerão aos meus decretos e às minhas leis. Nem o natural da terra nem o estrangeiro residente entre vocês farão nenhuma dessas abominações,"
    },
    {
      "number": 27,
      "text": "pois todas estas abominações foram praticadas pelos que habitaram essa terra antes de vocês; por isso a terra ficou contaminada."
    },
    {
      "number": 28,
      "text": "E, se vocês contaminarem a terra, ela os vomitará, como vomitou os povos que ali estavam antes de vocês."
    },
    {
      "number": 29,
      "text": "\"Todo aquele que fizer alguma destas abominações, aqueles que assim procederem serão eliminados do meio do seu povo."
    },
    {
      "number": 30,
      "text": "Obedeçam aos meus preceitos, e não pratiquem os costumes repugnantes praticados antes de vocês, nem se contaminem com eles. Eu sou o Senhor, o Deus de vocês\"."
    }
  ]
}