{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 20,
    "verses": 27
  },
  "verses": [
    {
      "number": 1,
      "text": "Disse o Senhor a Moisés:"
    },
    {
      "number": 2,
      "text": "\"Diga aos israelitas: Qualquer israelita ou estrangeiro residente em Israel que entregar um dos seus filhos a Moloque, terá que ser executado. O povo da terra o apedrejará."
    },
    {
      "number": 3,
      "text": "Voltarei o meu rosto contra ele e o eliminarei do meio do seu povo; pois deu os seus filhos a Moloque, contaminando assim o meu santuário e profanando o meu santo nome."
    },
    {
      "number": 4,
      "text": "Se o povo deliberadamente fechar os olhos quando alguém entregar um dos seus filhos a Moloque, e deixar de executá-lo,"
    },
    {
      "number": 5,
      "text": "voltarei o meu rosto contra aquele homem e contra o seu clã e eliminarei do meio do seu povo tanto ele quanto todos os que o seguem, prostituindo-se com Moloque."
    },
    {
      "number": 6,
      "text": "\"Voltarei o meu rosto contra aquele que procurar médiuns e espíritas para segui-los, prostituindo-se com eles. Eu o eliminarei do meio do seu povo."
    },
    {
      "number": 7,
      "text": "\"Consagrem-se, porém, e sejam santos, porque eu sou o Senhor, o Deus de vocês."
    },
    {
      "number": 8,
      "text": "Obedeçam aos meus decretos e pratiquem-nos. Eu sou o Senhor que os santifica."
    },
    {
      "number": 9,
      "text": "\"Se alguém amaldiçoar seu pai ou sua mãe, terá que ser executado. Por ter amaldiçoado o seu pai ou a sua mãe, merece a morte."
    },
    {
      "number": 10,
      "text": "\"Se um homem cometer adultério com a mulher de outro homem, com a mulher do seu próximo, tanto o adúltero quanto a adúltera terão que ser executados."
    },
    {
      "number": 11,
      "text": "\"Se um homem se deitar com a mulher do seu pai, desonrou seu pai. Tanto o homem quanto a mulher terão que ser executados, pois merecem a morte."
    },
    {
      "number": 12,
      "text": "\"Se um homem se deitar com a sua nora, ambos terão que ser executados. O que fizeram é depravação; merecem a morte."
    },
    {
      "number": 13,
      "text": "\"Se um homem se deitar com outro homem como quem se deita com uma mulher, ambos praticaram um ato repugnante. Terão que ser executados, pois merecem a morte."
    },
    {
      "number": 14,
      "text": "\"Se um homem tomar uma mulher e a mãe dela, comete perversidade. Tanto ele quanto elas serão queimados com fogo, para que não haja perversidade entre vocês."
    },
    {
      "number": 15,
      "text": "\"Se um homem tiver relações sexuais com um animal, terá que ser executado, e vocês matarão também o animal."
    },
    {
      "number": 16,
      "text": "\"Se uma mulher se aproximar de algum animal para ajuntar-se com ele, vocês matarão a mulher e o animal. Ambos terão que ser executados, pois merecem a morte."
    },
    {
      "number": 17,
      "text": "\"Se um homem tomar por mulher sua irmã, filha de seu pai ou de sua mãe, e se envolver sexualmente com ela, pratica um ato vergonhoso. Serão eliminados à vista de todo o povo. Desonrou sua irmã e sofrerá as conseqüências da sua iniqüidade."
    },
    {
      "number": 18,
      "text": "\"Se um homem se deitar com uma mulher durante a menstruação e com ela se envolver sexualmente, ambos serão eliminados do meio do seu povo, pois expuseram o sangramento dela."
    },
    {
      "number": 19,
      "text": "\"Não se envolva sexualmente com a irmã de sua mãe, nem com a irmã de seu pai; pois quem se envolver sexualmente com uma parenta próxima sofrerá as conseqüências da sua iniqüidade."
    },
    {
      "number": 20,
      "text": "\"Se um homem se deitar com a mulher do seu tio, desonrou seu tio. Eles sofrerão as conseqüências do seu pecado; morrerão sem filhos."
    },
    {
      "number": 21,
      "text": "\"Se um homem tomar por mulher a mulher do seu irmão, comete impureza; desonrou seu irmão. Ficarão sem filhos."
    },
    {
      "number": 22,
      "text": "\"Obedeçam a todos os meus decretos e leis e pratiquem-nos, para que a terra para onde os estou levando para habitarem não os vomite."
    },
    {
      "number": 23,
      "text": "Não sigam os costumes dos povos que vou expulsar de diante de vocês. Por terem feito todas essas coisas, causam-me repugnância."
    },
    {
      "number": 24,
      "text": "Mas a vocês prometi que herdarão a terra deles; eu a darei a vocês como herança, terra que mana leite e mel. Eu sou o Senhor, o Deus de vocês, que os separou dentre os povos."
    },
    {
      "number": 25,
      "text": "\"Portanto, façam separação entre animais puros e impuros e entre aves puras e impuras. Não se contaminem com animal, ou ave, ou com qualquer criatura que se move rente ao chão, os quais separei de vocês por serem eles impuros."
    },
    {
      "number": 26,
      "text": "Vocês serão santos para mim, porque eu, o Senhor, sou santo, e os separei dentre os povos para serem meus."
    },
    {
      "number": 27,
      "text": "\"Os homens ou mulheres que, entre vocês, forem médiuns ou espíritas, terão que ser executados. Serão apedrejados, pois merecem a morte\"."
    }
  ]
}