{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 19,
    "verses": 37
  },
  "verses": [
    {
      "number": 1,
      "text": "Disse ainda o Senhor a Moisés:"
    },
    {
      "number": 2,
      "text": "\"Diga o seguinte a toda comunidade de Israel: Sejam santos porque eu, o Senhor, o Deus de vocês, sou santo."
    },
    {
      "number": 3,
      "text": "\"Respeite cada um de vocês a sua mãe e o seu pai, e guarde os meus sábados. Eu sou o Senhor, o Deus de vocês."
    },
    {
      "number": 4,
      "text": "\"Não se voltem para os ídolos, nem façam para si deuses de metal. Eu sou o Senhor, o Deus de vocês."
    },
    {
      "number": 5,
      "text": "\"Quando vocês oferecerem um sacrifício de comunhão ao Senhor, ofereçam-no de modo que seja aceito em favor de vocês."
    },
    {
      "number": 6,
      "text": "Terá que ser comido no dia em que o oferecerem, ou no dia seguinte; o que sobrar até ao terceiro dia será queimado."
    },
    {
      "number": 7,
      "text": "Se alguma coisa for comida no terceiro dia, estará estragada e não será aceita."
    },
    {
      "number": 8,
      "text": "Quem comer sofrerá as conseqüências da sua iniqüidade, porque profanou o que é santo ao Senhor; será eliminado do meio do seu povo."
    },
    {
      "number": 9,
      "text": "\"Quando fizerem a colheita da sua terra, não colham até às extremidades da sua lavoura, nem ajuntem as espigas caídas de sua colheita."
    },
    {
      "number": 10,
      "text": "Não passem duas vezes pela sua vinha, nem apanhem as uvas que tiverem caído. Deixem-nas para o necessitado e para o estrangeiro. Eu sou o Senhor, o Deus de vocês."
    },
    {
      "number": 11,
      "text": "\"Não furtem. \"Não mintam. \"Não enganem uns aos outros."
    },
    {
      "number": 12,
      "text": "\"Não jurem falsamente pelo meu nome, profanando assim o nome do seu Deus. Eu sou o Senhor."
    },
    {
      "number": 13,
      "text": "\"Não oprimam nem roubem o seu próximo. \"Não retenham até a manhã do dia seguinte o pagamento de um diarista."
    },
    {
      "number": 14,
      "text": "\"Não amaldiçoem o surdo nem ponham pedra de tropeço à frente do cego, mas tema o seu Deus. Eu sou o Senhor."
    },
    {
      "number": 15,
      "text": "\"Não cometam injustiça num julgamento; não favoreçam os pobres, nem procurem agradar os grandes, mas julguem o seu próximo com justiça."
    },
    {
      "number": 16,
      "text": "\"Não espalhem calúnias entre o seu povo. \"Não se levantem contra a vida do seu próximo. Eu sou o Senhor."
    },
    {
      "number": 17,
      "text": "\"Não guardem ódio contra o seu irmão no coração; antes repreendam com franqueza o seu próximo para que, por causa dele, não sofram as conseqüências de um pecado."
    },
    {
      "number": 18,
      "text": "\"Não procurem vingança, nem guardem rancor contra alguém do seu povo, mas ame cada um o seu próximo como a si mesmo. Eu sou o Senhor."
    },
    {
      "number": 19,
      "text": "\"Obedeçam às minhas leis. \"Não cruzem diferentes espécies de animais. \"Não plantem duas espécies de sementes na sua lavoura. \"Não usem roupas feitas com dois tipos de tecido."
    },
    {
      "number": 20,
      "text": "\"Se um homem deitar-se com uma escrava prometida a outro homem, mas que não tenha sido resgatada nem recebido sua liberdade, aplique-se a devida punição. Contudo não serão mortos, porquanto ela não havia sido libertada."
    },
    {
      "number": 21,
      "text": "O homem, porém, trará ao Senhor, à entrada da Tenda do Encontro, um carneiro como oferta pela culpa."
    },
    {
      "number": 22,
      "text": "Com o carneiro da oferta pela culpa o sacerdote fará propiciação por ele perante o Senhor, pelo pecado que cometeu; assim o pecado que ele cometeu será perdoado."
    },
    {
      "number": 23,
      "text": "\"Quando vocês entrarem na terra e plantarem qualquer tipo de árvore frutífera, considerem proibidas as suas frutas. Durante três anos vocês as considerarão proibidas; não poderão comê-las."
    },
    {
      "number": 24,
      "text": "No quarto ano todas as suas frutas serão santas; será uma oferta de louvor ao Senhor."
    },
    {
      "number": 25,
      "text": "No quinto ano, porém, vocês poderão comer as suas frutas. Assim a sua colheita aumentará. Eu sou o Senhor, o Deus de vocês."
    },
    {
      "number": 26,
      "text": "\"Não comam nada com sangue. \"Não pratiquem adivinhação nem feitiçaria."
    },
    {
      "number": 27,
      "text": "\"Não cortem o cabelo dos lados da cabeça, nem aparem as pontas da barba."
    },
    {
      "number": 28,
      "text": "\"Não façam cortes em seus corpos por causa dos mortos, nem tatuagem em si mesmos. Eu sou o Senhor."
    },
    {
      "number": 29,
      "text": "\"Ninguém desonre a sua filha tornando-a uma prostituta, se não a terra se entregará à prostituição e se encherá de perversidade."
    },
    {
      "number": 30,
      "text": "\"Guardem os meus sábados e reverenciem o meu santuário. Eu sou o Senhor\"."
    },
    {
      "number": 31,
      "text": "\"Não recorram aos médiuns, nem busquem os espíritas, pois vocês serão contaminados por eles. Eu sou o Senhor, o Deus de vocês."
    },
    {
      "number": 32,
      "text": "\"Levantem-se na presença dos idosos, honrem os anciãos, tema o seu Deus. Eu sou o Senhor."
    },
    {
      "number": 33,
      "text": "\"Quando um estrangeiro viver na terra de vocês, não o maltratem."
    },
    {
      "number": 34,
      "text": "O estrangeiro residente que viver com vocês será tratado como o natural da terra. Amem-no como a si mesmos, pois vocês foram estrangeiros no Egito. Eu sou o Senhor, o Deus de vocês."
    },
    {
      "number": 35,
      "text": "\"Não usem medidas desonestas quando medirem comprimento, peso ou quantidade."
    },
    {
      "number": 36,
      "text": "Usem balanças de pesos honestos, tanto para cereais quanto para líquidos. Eu sou o Senhor, o Deus de vocês, que os tirei da terra do Egito."
    },
    {
      "number": 37,
      "text": "\"Obedeçam a todos os meus decretos e a todas as minhas leis e pratiquem-nos. Eu sou o Senhor\"."
    }
  ]
}