{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Quando alguém trouxer uma oferta de cereal ao Senhor, terá que ser da melhor farinha. Sobre ela derramará óleo, colocará incenso"
    },
    {
      "number": 2,
      "text": "e a levará aos descendentes de Arão, os sacerdotes. Um deles apanhará um punhado da melhor farinha com óleo, juntamente com todo o incenso, e o queimará no altar como porção memorial. É oferta preparada no fogo, de aroma agradável ao Senhor."
    },
    {
      "number": 3,
      "text": "O que restar da oferta de cereal pertence a Arão e a seus descendentes; é parte santíssima das ofertas dedicadas ao Senhor preparadas no fogo."
    },
    {
      "number": 4,
      "text": "\"Se um de vocês trouxer uma oferta de cereal assada no forno, seja da melhor farinha: bolos feitos sem fermento, amassados com óleo, ou pães finos sem fermento e untados com óleo."
    },
    {
      "number": 5,
      "text": "Se a sua oferta de cereal for preparada numa assadeira, seja da melhor farinha, amassada com óleo e sem fermento."
    },
    {
      "number": 6,
      "text": "Divida-as em pedaços e derrame óleo sobre ela; é uma oferta de cereal."
    },
    {
      "number": 7,
      "text": "Se a sua oferta de cereal for cozida numa panela, seja da melhor farinha com óleo."
    },
    {
      "number": 8,
      "text": "Traga ao Senhor a oferta de cereal feita desses ingredientes, apresente-a ao sacerdote, que a levará ao altar."
    },
    {
      "number": 9,
      "text": "Ele apanhará a porção memorial da oferta de cereal e a queimará no altar; é oferta preparada no fogo, de aroma agradável ao Senhor."
    },
    {
      "number": 10,
      "text": "O restante da oferta de cereal pertence a Arão e a seus descendentes; é parte santíssima das ofertas dedicadas ao Senhor preparadas no fogo."
    },
    {
      "number": 11,
      "text": "\"Nenhuma oferta de cereal que vocês trouxerem ao Senhor será feita com fermento, pois vocês não queimarão fermento nem mel como oferta preparada no fogo ao Senhor."
    },
    {
      "number": 12,
      "text": "Podem trazê-los como oferta dos primeiros frutos ao Senhor, mas não poderão oferecê-los no altar como aroma agradável."
    },
    {
      "number": 13,
      "text": "Tempere com sal todas as suas ofertas de cereal. Não exclua de suas ofertas de cereal o sal da aliança do seu Deus; acrescente sal a todas as suas ofertas."
    },
    {
      "number": 14,
      "text": "\"Se você trouxer ao Senhor uma oferta de cereal dos primeiros frutos, ofereça grãos esmagados de cereal novo, tostados no fogo."
    },
    {
      "number": 15,
      "text": "Sobre ela derrame óleo e coloque incenso; é oferta de cereal."
    },
    {
      "number": 16,
      "text": "O sacerdote queimará a porção memorial do cereal esmagado e do óleo, juntamente com todo o incenso, como uma oferta ao Senhor, preparada no fogo. \""
    }
  ]
}