{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 23,
    "verses": 44
  },
  "verses": [
    {
      "number": 1,
      "text": "Disse o Senhor a Moisés:"
    },
    {
      "number": 2,
      "text": "\"Diga o seguinte aos israelitas: Estas são as minhas festas, as festas fixas do Senhor, que vocês proclamarão como reuniões sagradas:"
    },
    {
      "number": 3,
      "text": "\"Em seis dias realize os seus trabalhos, mas o sétimo dia é sábado, dia de descanso e de reunião sagrada. Não realizem trabalho algum; onde quer que morarem, será sábado dedicado ao Senhor."
    },
    {
      "number": 4,
      "text": "\"Estas são as festas fixas do Senhor, as reuniões sagradas que vocês proclamarão no tempo devido:"
    },
    {
      "number": 5,
      "text": "A páscoa do Senhor começa no entardecer do décimo quarto dia do primeiro mês."
    },
    {
      "number": 6,
      "text": "No décimo quinto dia daquele mês começa a festa do Senhor, a festa dos pães sem fermento; durante sete dias vocês comerão pães sem fermento."
    },
    {
      "number": 7,
      "text": "No primeiro dia façam uma reunião sagrada e não realizem trabalho algum."
    },
    {
      "number": 8,
      "text": "Durante sete dias apresentem ao Senhor ofertas preparadas no fogo. E no sétimo dia façam uma reunião sagrada e não realizem trabalho algum\"."
    },
    {
      "number": 9,
      "text": "Disse o Senhor a Moisés:"
    },
    {
      "number": 10,
      "text": "\"Diga o seguinte aos israelitas: Quando vocês entrarem na terra que lhes dou e fizerem colheita, tragam ao sacerdote um feixe do primeiro cereal que colherem."
    },
    {
      "number": 11,
      "text": "O sacerdote moverá ritualmente o feixe perante o Senhor para que seja aceito em favor de vocês; ele o moverá no dia seguinte ao sábado."
    },
    {
      "number": 12,
      "text": "No dia em que moverem o feixe, vocês oferecerão em holocausto ao Senhor um cordeiro de um ano de idade e sem defeito."
    },
    {
      "number": 13,
      "text": "Apresentem também uma oferta de cereal de dois jarros da melhor farinha amassada com óleo, oferta ao Senhor preparada no fogo, de aroma agradável, e uma oferta derramada de um litro de vinho."
    },
    {
      "number": 14,
      "text": "Vocês não poderão comer pão algum, nem cereal tostado, nem cereal novo, até o dia em que trouxerem essa oferta ao Deus de vocês. Este é um decreto perpétuo para as suas gerações, onde quer que morarem."
    },
    {
      "number": 15,
      "text": "\"A partir do dia seguinte ao sábado, o dia em que vocês trarão o feixe da oferta ritualmente movida, contem sete semanas completas."
    },
    {
      "number": 16,
      "text": "Contem cinqüenta dias, até um dia depois do sétimo sábado, e então apresentem uma oferta de cereal novo ao Senhor."
    },
    {
      "number": 17,
      "text": "Onde quer que morarem, tragam de casa dois pães feitos com dois jarros da melhor farinha, cozidos com fermento, como oferta movida dos primeiros frutos ao Senhor."
    },
    {
      "number": 18,
      "text": "Junto com os pães apresentem sete cordeiros, cada um com um ano de idade e sem defeito, um novilho e dois carneiros. Eles serão holocausto ao Senhor, juntamente com as suas ofertas de cereal e ofertas derramadas; é oferta preparada no fogo, de aroma agradável ao Senhor."
    },
    {
      "number": 19,
      "text": "Depois sacrifiquem um bode como oferta pelo pecado e dois cordeiros, cada um com um ano de idade, como oferta de comunhão."
    },
    {
      "number": 20,
      "text": "O sacerdote moverá os dois cordeiros perante o Senhor como gesto ritual de apresentação, juntamente com o pão dos primeiros frutos. São uma oferta sagrada ao Senhor que pertencem ao sacerdote."
    },
    {
      "number": 21,
      "text": "Naquele mesmo dia vocês proclamarão uma reunião sagrada e não realizarão trabalho algum. Este é um decreto perpétuo para as suas gerações, onde quer que vocês morarem."
    },
    {
      "number": 22,
      "text": "\"Quando fizerem a colheita da sua terra, não colham até às extremidades da sua lavoura, nem ajuntem as espigas caídas da sua colheita. Deixem-nas para o necessitado e para o estrangeiro. Eu sou o Senhor, o Deus de vocês\"."
    },
    {
      "number": 23,
      "text": "Disse o Senhor a Moisés:"
    },
    {
      "number": 24,
      "text": "\"Diga também aos israelitas: No dia primeiro do sétimo mês vocês terão um dia de descanso, uma reunião sagrada, comemorada com toques de trombeta."
    },
    {
      "number": 25,
      "text": "Não realizem trabalho algum, mas apresentem ao Senhor uma oferta preparada no fogo\"."
    },
    {
      "number": 26,
      "text": "Disse o Senhor a Moisés:"
    },
    {
      "number": 27,
      "text": "\"O décimo dia deste sétimo mês é o Dia da Expiação. Façam uma reunião sagrada e humilhem-se, e apresentem ao Senhor uma oferta preparada no fogo."
    },
    {
      "number": 28,
      "text": "Não realizem trabalho algum nesse dia, porque é o Dia da Expiação, quando se faz propiciação por vocês perante o Senhor, o Deus de vocês."
    },
    {
      "number": 29,
      "text": "Quem não se humilhar nesse dia será eliminado do seu povo."
    },
    {
      "number": 30,
      "text": "Eu destruirei do meio do seu povo todo aquele que realizar algum trabalho nesse dia."
    },
    {
      "number": 31,
      "text": "Vocês não realizarão trabalho algum. Este é um decreto perpétuo para as suas gerações, onde quer que vocês morarem."
    },
    {
      "number": 32,
      "text": "É um sábado de descanso para vocês, e vocês se humilharão. Desde o entardecer do nono dia do mês até ao entardecer do dia seguinte vocês guardarão esse sábado\"."
    },
    {
      "number": 33,
      "text": "Disse o Senhor a Moisés:"
    },
    {
      "number": 34,
      "text": "\"Diga ainda aos israelitas: No décimo quinto dia deste sétimo mês começa a Festa das Cabanas do Senhor, que dura sete dias."
    },
    {
      "number": 35,
      "text": "No primeiro dia haverá reunião sagrada; não realizem trabalho algum."
    },
    {
      "number": 36,
      "text": "Durante sete dias apresentem ao Senhor ofertas preparadas no fogo, e no oitavo dia façam outra reunião sagrada, e também apresentem ao Senhor uma oferta preparada no fogo. É reunião solene; não realizem trabalho algum."
    },
    {
      "number": 37,
      "text": "( Estas são as festas fixas do Senhor, que vocês proclamarão como reuniões sagradas para trazerem ao Senhor ofertas preparadas no fogo, holocaustos e ofertas de cereal, sacrifícios e ofertas derramadas exigidas para cada dia."
    },
    {
      "number": 38,
      "text": "Isso fora as do sábado do Senhor e fora as dádivas e votos de vocês, e todas as ofertas voluntárias que vocês derem ao Senhor. )"
    },
    {
      "number": 39,
      "text": "\"Assim, começando no décimo quinto dia do sétimo mês, depois de terem colhido o que a terra produziu, comemorem a festa do Senhor durante sete dias; o primeiro dia e também o oitavo serão dias de descanso."
    },
    {
      "number": 40,
      "text": "No primeiro dia vocês apanharão os melhores frutos das árvores, folhagem de tamareira, galhos frondosos e salgueiros, e se alegrarão perante o Senhor, o Deus de vocês, durante sete dias."
    },
    {
      "number": 41,
      "text": "Comemorem essa festa do Senhor durante sete dias todos os anos. Este é um decreto perpétuo para as suas gerações; comemorem-na no sétimo mês."
    },
    {
      "number": 42,
      "text": "Morem em tendas durante sete dias; todos os israelitas de nascimento morarão em tendas,"
    },
    {
      "number": 43,
      "text": "para que os descendentes de vocês saibam que eu fiz os israelitas morarem em tendas quando os tirei da terra do Egito. Eu sou o Senhor, o Deus de vocês\"."
    },
    {
      "number": 44,
      "text": "Assim anunciou Moisés aos israelitas as festas fixas do Senhor."
    }
  ]
}