{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 12,
    "verses": 8
  },
  "verses": [
    {
      "number": 1,
      "text": "Disse o Senhor a Moisés:"
    },
    {
      "number": 2,
      "text": "\"Diga aos israelitas: Quando uma mulher engravidar e der à luz um menino, estará impura por sete dias, assim como está impura durante o seu período menstrual."
    },
    {
      "number": 3,
      "text": "No oitavo dia o menino terá que ser circuncidado."
    },
    {
      "number": 4,
      "text": "Então a mulher aguardará trinta e três dias para ser purificada do seu sangramento. Não poderá tocar em nenhuma coisa sagrada e não poderá ir ao santuário, até que se completem os dias da sua purificação."
    },
    {
      "number": 5,
      "text": "Se der à luz uma menina, estará impura por duas semanas, como durante o seu período menstrual. Nesse caso aguardará sessenta e seis dias para ser purificada do seu sangramento."
    },
    {
      "number": 6,
      "text": "\"Quando se completarem os dias da sua purificação pelo nascimento de um menino ou de uma menina, ela trará ao sacerdote, à entrada da Tenda do Encontro, um cordeiro de um ano para o holocausto e um pombinho ou uma rolinha como oferta pelo pecado."
    },
    {
      "number": 7,
      "text": "Ele os oferecerá ao Senhor para fazer propiciação por ela, que ficará pura do fluxo do seu sangramento. Essa é a regulamentação para a mulher que der à luz um menino ou uma menina."
    },
    {
      "number": 8,
      "text": "Se ela não tiver recursos para oferecer um cordeiro, poderá trazer duas rolinhas ou dois pombinhos, um para o holocausto e o outro para a oferta pelo pecado. Assim o sacerdote fará propiciação por ela, e ela ficará pura\"."
    }
  ]
}