{
  "book": {
    "abbrev": {
      "pt": "lv",
      "en": "lv"
    },
    "name": "Levítico",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 47
  },
  "verses": [
    {
      "number": 1,
      "text": "Disse o Senhor a Moisés e a Arão:"
    },
    {
      "number": 2,
      "text": "\"Digam aos israelitas: De todos os animais que vivem na terra, estes são os que vocês poderão comer:"
    },
    {
      "number": 3,
      "text": "Qualquer animal que tem casco fendido e dividido em duas unhas, e que rumina."
    },
    {
      "number": 4,
      "text": "\"Vocês não poderão comer aqueles que só ruminam nem os que só têm o casco fendido. O camelo, embora rumine, não tem casco fendido; considerem-no impuro."
    },
    {
      "number": 5,
      "text": "O coelho, embora rumine, não tem casco fendido; é impuro para vocês."
    },
    {
      "number": 6,
      "text": "A lebre, embora rumine, não tem casco fendido; considerem-na impura."
    },
    {
      "number": 7,
      "text": "E o porco, embora tenha casco fendido e dividido em duas unhas, não rumina; considerem-no impuro."
    },
    {
      "number": 8,
      "text": "Vocês não comerão a carne desses animais nem tocarão em seus cadáveres; considerem-nos impuros."
    },
    {
      "number": 9,
      "text": "\"De todas as criaturas que vivem nas águas do mar e dos rios, vocês poderão comer todas as que possuem barbatanas e escamas."
    },
    {
      "number": 10,
      "text": "Mas todas as criaturas que vivem nos mares ou nos rios, que não possuem barbatanas e escamas, quer dentre todas as pequenas criaturas que povoam as águas quer dentre todos os outros animais das águas, serão proibidas para vocês."
    },
    {
      "number": 11,
      "text": "Por isso, não poderão comer sua carne e considerarão impuros os seus cadáveres."
    },
    {
      "number": 12,
      "text": "Tudo o que vive na água e não possui barbatanas e escamas será proibido para vocês."
    },
    {
      "number": 13,
      "text": "\"Estas são as aves que vocês considerarão impuras, das quais não poderão comer porque são proibidas: a águia, o urubu, a águia-marinha,"
    },
    {
      "number": 14,
      "text": "o milhafre, o falcão,"
    },
    {
      "number": 15,
      "text": "qualquer espécie de corvo,"
    },
    {
      "number": 16,
      "text": "a coruja-de-chifre, a coruja-de-orelha-pequena, a coruja-orelhuda, qualquer espécie de gavião,"
    },
    {
      "number": 17,
      "text": "o mocho, a coruja-pescadora e o corujão,"
    },
    {
      "number": 18,
      "text": "a coruja-branca, a coruja-do-deserto, o abutre,"
    },
    {
      "number": 19,
      "text": "a cegonha, qualquer tipo de garça, a poupa e o morcego."
    },
    {
      "number": 20,
      "text": "\"Todas as pequenas criaturas que enxameiam, que têm asas, mas que se movem pelo chão serão proibidas para vocês."
    },
    {
      "number": 21,
      "text": "Dentre estas, porém, vocês poderão comer aquelas que têm pernas articuladas para saltar no chão."
    },
    {
      "number": 22,
      "text": "Dessas vocês poderão comer os diversos tipos de gafanhotos."
    },
    {
      "number": 23,
      "text": "Mas considerarão impuras todas as outras criaturas que enxameiam, que têm asas e que se movem pelo chão."
    },
    {
      "number": 24,
      "text": "\"Por meio deles vocês ficarão impuros; todo aquele que tocar em seus cadáveres estará impuro até à tarde."
    },
    {
      "number": 25,
      "text": "Todo o que carregar o cadáver de algum deles lavará as suas roupas e estará impuro até à tarde."
    },
    {
      "number": 26,
      "text": "\"Todo animal de casco não dividido em duas unhas ou que não rumina é impuro para vocês; quem tocar qualquer um deles ficará impuro."
    },
    {
      "number": 27,
      "text": "Todos os animais de quatro pés, que andam sobre a planta dos pés são impuros para vocês; todo o que tocar os seus cadáveres ficará impuro até à tarde."
    },
    {
      "number": 28,
      "text": "Quem carregar o cadáver de algum deles lavará suas roupas, e estará impuro até à tarde. São impuros para vocês."
    },
    {
      "number": 29,
      "text": "\"Dos animais que se movem rente ao chão, estes vocês considerarão impuros: a doninha, o rato, qualquer espécie de lagarto grande,"
    },
    {
      "number": 30,
      "text": "a lagartixa, o lagarto-pintado, o lagarto, o lagarto da areia e o camaleão."
    },
    {
      "number": 31,
      "text": "De todos os que se movem rente ao chão, esses vocês considerarão impuros. Quem neles tocar depois de mortos estará impuro até à tarde."
    },
    {
      "number": 32,
      "text": "E tudo sobre o que um deles cair depois de morto, qualquer que seja o seu uso, ficará impuro, seja objeto feito de madeira, de pano, de couro ou de pano de saco. Deverá ser posto em água e estará impuro até a tarde, e então ficará puro."
    },
    {
      "number": 33,
      "text": "Se um deles cair dentro de uma vasilha de barro, tudo o que nela houver ficará impuro, e vocês quebrarão a vasilha."
    },
    {
      "number": 34,
      "text": "Qualquer alimento sobre o qual cair essa água, ficará impuro, e qualquer bebida que estiver dentro da vasilha, ficará impura."
    },
    {
      "number": 35,
      "text": "Tudo aquilo sobre o que o cadáver de um desses animais cair ficará impuro; se for um forno ou um fogão de barro vocês o quebrarão. Estão impuros, e vocês os considerarão como tais."
    },
    {
      "number": 36,
      "text": "Mas, se cair numa fonte ou numa cisterna onde se recolhe água, ela permanece pura; mas quem tocar no cadáver ficará impuro."
    },
    {
      "number": 37,
      "text": "Se um cadáver cair sobre alguma semente a ser plantada, ela permanece pura;"
    },
    {
      "number": 38,
      "text": "mas se foi derramada água sobre a semente, vocês a considerarão impura."
    },
    {
      "number": 39,
      "text": "\"Quando morrer um animal que vocês têm permissão para comer, quem tocar no seu cadáver ficará impuro até à tarde."
    },
    {
      "number": 40,
      "text": "Quem comer da carne do animal morto terá que lavar as suas roupas e ficará impuro até à tarde. Quem carregar o cadáver do animal terá que lavar as suas roupas, e ficará impuro até à tarde."
    },
    {
      "number": 41,
      "text": "\"Todo animal que se move rente ao chão lhes será proibido e não poderá ser comido."
    },
    {
      "number": 42,
      "text": "Vocês não poderão comer animal algum que se move rente ao chão, quer se arraste sobre o ventre quer ande de quatro ou com o auxílio de muitos pés; eles lhes são proibidos."
    },
    {
      "number": 43,
      "text": "Não se contaminem com qualquer desses animais. Não se tornem impuros com eles nem deixem que eles os tornem impuros."
    },
    {
      "number": 44,
      "text": "Pois eu sou o Senhor Deus de vocês; consagrem-se e sejam santos, porque eu sou santo. Não se tornem impuros com qualquer animal que se move rente ao chão."
    },
    {
      "number": 45,
      "text": "Eu sou o Senhor que os tirou da terra do Egito para ser o seu Deus; por isso, sejam santos, porque eu sou santo."
    },
    {
      "number": 46,
      "text": "\"Essa é a regulamentação acerca dos animais, das aves, de todos os seres vivos que se movem na água e de todo animal que se move rente ao chão."
    },
    {
      "number": 47,
      "text": "Vocês farão separação entre o impuro e o puro, entre animais que podem e os que não podem ser comidos\"."
    }
  ]
}