{
  "book": {
    "abbrev": {
      "pt": "os",
      "en": "ho"
    },
    "name": "Oséias",
    "author": "Oséias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 14,
    "verses": 9
  },
  "verses": [
    {
      "number": 1,
      "text": "Volte, ó Israel, para o Senhor, para o seu Deus. Seus pecados causaram sua queda!"
    },
    {
      "number": 2,
      "text": "Preparem o que vão dizer e voltem para o Senhor. Peçam-lhe: \"Perdoa todos os nossos pecados e, por misericórdia, recebe-nos, para que te ofereçamos o fruto dos nossos lábios."
    },
    {
      "number": 3,
      "text": "A Assíria não nos pode salvar; não montaremos cavalos de guerra. Nunca mais diremos: ‘Nossos deuses’ àquilo que as nossas próprias mãos fizeram, porque tu amas o órfão."
    },
    {
      "number": 4,
      "text": "\"Eu curarei a infidelidade deles e os amarei de todo o meu coração, pois a minha ira desviou-se deles."
    },
    {
      "number": 5,
      "text": "Serei como orvalho para Israel; ele florescerá como o lírio. Como o cedro do Líbano aprofundará suas raízes;"
    },
    {
      "number": 6,
      "text": "seus brotos crescerão. Seu esplendor será como o da oliveira, sua fragrância como a do cedro do Líbano."
    },
    {
      "number": 7,
      "text": "Os que habitavam à sua sombra voltarão. Reviverão como o trigo. Florescerão como a videira, e a fama de Israel será como o do vinho do Líbano."
    },
    {
      "number": 8,
      "text": "O que Efraim ainda tem com ídolos? Sou eu que lhe respondo e dele cuidarei. Sou como um pinheiro verde; o fruto que você produz de mim procede\"."
    },
    {
      "number": 9,
      "text": "Quem é sábio? Aquele que considerar essas coisas. Quem tem discernimento? Aquele que as compreender. Os caminhos do Senhor são justos; os justos andam neles, mas os rebeldes neles tropeçam."
    }
  ]
}