{
  "book": {
    "abbrev": {
      "pt": "os",
      "en": "ho"
    },
    "name": "Oséias",
    "author": "Oséias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 8,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Coloquem a trombeta em seus lábios! É como uma águia sobre o templo do Senhor, porquanto quebraram a minha aliança e se rebelaram contra a minha Lei."
    },
    {
      "number": 2,
      "text": "Israel clama a mim: ‘Ó nosso Deus, nós te reconhecemos! ’"
    },
    {
      "number": 3,
      "text": "Mas Israel rejeitou o que é bom; um inimigo o perseguirá."
    },
    {
      "number": 4,
      "text": "Eles instituíram reis sem o meu consentimento; escolheram líderes sem a minha aprovação. Com prata e ouro fizeram ídolos para si, para a sua própria destruição."
    },
    {
      "number": 5,
      "text": "Lance fora o seu ídolo em forma de bezerro, ó Samaria! A minha ira se acende contra eles. Até quando serão incapazes de pureza?"
    },
    {
      "number": 6,
      "text": "Este bezerro procede de Israel! Um escultor o fez. Ele não é Deus. Será partido em pedaços o bezerro de Samaria."
    },
    {
      "number": 7,
      "text": "\"Eles semeiam vento e colhem tempestade. O talo não tem espiga; não produzirá farinha. Caso produzisse o trigo, estrangeiros o devorariam."
    },
    {
      "number": 8,
      "text": "Israel é devorado; agora está entre as nações como algo sem valor."
    },
    {
      "number": 9,
      "text": "Pois eles foram para a Assíria. O jumento selvagem mantém-se livre, mas Efraim vendeu-se para os seus amantes."
    },
    {
      "number": 10,
      "text": "Embora se tenham vendido às nações, agora os ajuntarei, e logo começarão a definhar sob a opressão do rei poderoso."
    },
    {
      "number": 11,
      "text": "\"Embora Efraim tenha construído muitos altares para ofertas pelo pecado, eles se tornaram altares para o pecado."
    },
    {
      "number": 12,
      "text": "Eu lhes escrevi todos os ensinos da minha Lei, mas eles os consideraram algo estranho."
    },
    {
      "number": 13,
      "text": "Eles me oferecem sacrifícios e comem a carne, mas o Senhor não se agrada deles. Doravante, ele se lembrará da impiedade deles e castigará os seus pecados: eles voltarão para o Egito."
    },
    {
      "number": 14,
      "text": "Israel esqueceu o seu Criador e construiu palácios; Judá fortificou muitas cidades. Mas sobre as suas cidades enviarei fogo que consumirá suas fortalezas. \""
    }
  ]
}