{
  "book": {
    "abbrev": {
      "pt": "os",
      "en": "ho"
    },
    "name": "Oséias",
    "author": "Oséias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 12
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Quando Israel era menino, eu o amei, e do Egito chamei o meu filho."
    },
    {
      "number": 2,
      "text": "Mas, quanto mais eu o chamava, mais eles se afastavam de mim. Eles ofereceram sacrifícios aos baalins e queimaram incenso os ídolos esculpidos."
    },
    {
      "number": 3,
      "text": "Mas fui eu quem ensinou Efraim a andar, tomando-o nos braços; mas eles não perceberam que fui eu quem os curou."
    },
    {
      "number": 4,
      "text": "Eu os conduzi com laços de bondade humana e de amor; tirei do seu pescoço o jugo e me inclinei para alimentá-los."
    },
    {
      "number": 5,
      "text": "\"Acaso não voltarão ao Egito e a Assíria não os dominará porque eles se recusam a arrepender-se?"
    },
    {
      "number": 6,
      "text": "A espada reluzirá em suas cidades, destruirá as trancas de suas portas e dará fim aos seus planos."
    },
    {
      "number": 7,
      "text": "O meu povo está decidido a desviar-se de mim. Embora sejam conclamados a servir ao Altíssimo, de modo algum o exaltam."
    },
    {
      "number": 8,
      "text": "\"Como posso desistir de você, Efraim? Como posso entregar você nas mãos de outros, Israel? Como posso tratá-lo como tratei Admá? Como posso fazer com você o que fiz com Zeboim? O meu coração está enternecido, despertou-se toda a minha compaixão."
    },
    {
      "number": 9,
      "text": "Não executarei a minha ira impetuosa, não tornarei a destruir Efraim. Pois sou Deus, e não homem, o Santo no meio de vocês. Não virei com ira."
    },
    {
      "number": 10,
      "text": "Eles seguirão o Senhor; ele rugirá como leão. Quando ele rugir, os seus filhos virão tremendo desde o Ocidente."
    },
    {
      "number": 11,
      "text": "Virão voando do Egito como aves, da Assíria como pombas. Eu os estabelecerei em seus lares\"; palavra do Senhor."
    },
    {
      "number": 12,
      "text": "Efraim me cercou de mentiras, a casa de Israel de enganos, e Judá é rebelde contra Deus, a saber, contra o Santo fiel."
    }
  ]
}