{
  "book": {
    "abbrev": {
      "pt": "os",
      "en": "ho"
    },
    "name": "Oséias",
    "author": "Oséias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "Israel era como videira viçosa; cobria-se de frutos. Quanto mais produzia, mais altares construía; Quanto mais sua terra prosperava, mais enfeitava suas colunas sagradas."
    },
    {
      "number": 2,
      "text": "O coração deles é enganoso, e agora devem carregar sua culpa. O Senhor demolirá os seus altares e destruirá suas colunas sagradas."
    },
    {
      "number": 3,
      "text": "Então eles dirão: \"Não temos nenhum rei porque não reverenciamos o Senhor. Mas, mesmo que tivéssemos um rei, o que ele poderia fazer por nós? \""
    },
    {
      "number": 4,
      "text": "Eles fazem muitas promessas, fazem juramentos e acordos falsos; por isso brotam processos judiciais como ervas venenosas num campo arado."
    },
    {
      "number": 5,
      "text": "O povo que mora em Samaria teme pelo ídolo em forma de bezerro de Bete-Áven. Seu povo pranteará por ele, como também os seus sacerdotes idólatras, que se regozijavam por seu esplendor; porque foi tirado deles e levado para o exílio."
    },
    {
      "number": 6,
      "text": "Sim, até ele será levado para a Assíria como tributo para o grande rei. Efraim sofrerá humilhação; e Israel será envergonhado pelo seu ídolo de madeira."
    },
    {
      "number": 7,
      "text": "Samaria e seu rei serão arrastados como um graveto nas águas."
    },
    {
      "number": 8,
      "text": "Os altares da impiedade, que foram os pecados de Israel, serão destruídos. Espinhos e ervas daninhas crescerão e cobrirão os seus altares. Então eles dirão aos montes: \"Cubram-nos! \", e às colinas: \"Caiam sobre nós! \""
    },
    {
      "number": 9,
      "text": "\"Desde os dias de Gibeá, você tem pecado, ó Israel, e não mudou. Acaso a guerra não os alcançou em Gibeá por causa dos malfeitores?"
    },
    {
      "number": 10,
      "text": "Quando eu quiser, os castigarei; nações serão reunidas contra eles para prendê-los por causa do seu duplo pecado."
    },
    {
      "number": 11,
      "text": "Efraim era bezerra treinada, gostava muito de trilhar; por isso colocarei o jugo sobre o seu belo pescoço. Conduzirei Efraim, Judá terá que arar, e Jacó fará sulcos no solo."
    },
    {
      "number": 12,
      "text": "Semeiem a retidão para si, colham o fruto da lealdade, e façam sulcos no seu solo não arado; pois é hora de buscar o Senhor, até que ele venha e faça chover justiça sobre vocês."
    },
    {
      "number": 13,
      "text": "Mas vocês plantaram a impiedade, colheram o mal e comeram o fruto do engano. Visto que vocês têm confiado na sua própria força e nos seus muitos guerreiros,"
    },
    {
      "number": 14,
      "text": "o fragor da batalha se levantará contra vocês, de maneira que todas as suas fortalezas serão devastadas, como Salmã devastou Bete-Arbel no dia da batalha, quando mães foram pisadas e estraçalhadas junto com seus filhos."
    },
    {
      "number": 15,
      "text": "Assim acontecerá com você, ó Betel, porque a sua impiedade é grande. Quando amanhecer aquele dia, o rei de Israel será completamente destruído."
    }
  ]
}