{
  "book": {
    "abbrev": {
      "pt": "os",
      "en": "ho"
    },
    "name": "Oséias",
    "author": "Oséias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Quando eu tento curar Israel, o mal de Efraim fica exposto e os crimes de Samaria são revelados. Pois praticam o engano, ladrões entram nas casas, bandidos roubam nas ruas;"
    },
    {
      "number": 2,
      "text": "mas eles não percebem que eu me lembro de todas as suas más obras. Seus pecados os envolvem; eu os vejo constantemente."
    },
    {
      "number": 3,
      "text": "\"Eles alegram o rei com as suas impiedades, os líderes com as suas mentiras."
    },
    {
      "number": 4,
      "text": "São todos adúlteros, queimando como um forno cujo fogo o padeiro não precisa atiçar desde sova a massa até quando a faz crescer."
    },
    {
      "number": 5,
      "text": "No dia da festa de nosso rei os líderes são inflamados pelo vinho, e ele dá as mãos aos zombadores."
    },
    {
      "number": 6,
      "text": "Quando se aproximam com suas intrigas, seus corações ardem como um forno. A fúria deles arde lentamente, a noite toda; pela manhã queima como chama abrasadora."
    },
    {
      "number": 7,
      "text": "Todos eles se esquentam como um forno, e devoram os seus governantes. Todos os seus reis caem, e ninguém clama a mim."
    },
    {
      "number": 8,
      "text": "\"Efraim mistura-se com as nações; Efraim é um bolo que não foi virado."
    },
    {
      "number": 9,
      "text": "Estrangeiros sugam sua força, mas ele não o percebe. A cinza espalha-se pelo seu cabelo, mas ele nem repara."
    },
    {
      "number": 10,
      "text": "A arrogância de Israel testifica contra ele, mas, apesar de tudo isso, ele não se volta para o Senhor, para o seu Deus, e não o busca."
    },
    {
      "number": 11,
      "text": "\"Efraim é como uma pomba facilmente enganada e sem entendimento; uma hora apela para o Egito, outra hora se volta para a Assíria."
    },
    {
      "number": 12,
      "text": "Quando se forem, atirarei sobre eles a minha rede; eu os farei descer como as aves do céu. Quando os ouvir se reunindo, eu os apanharei."
    },
    {
      "number": 13,
      "text": "Ai deles, porque se afastaram de mim! Destruição sobre eles, porque se rebelaram contra mim! Eu desejo redimi-los, mas eles falam mentiras a meu respeito."
    },
    {
      "number": 14,
      "text": "Eles não clamam a mim do fundo do coração quando gemem orando em suas camas. Ajuntam-se por causa do trigo e do vinho, mas se afastam de mim."
    },
    {
      "number": 15,
      "text": "Eu os ensinei e os fortaleci, mas eles tramam o mal contra mim."
    },
    {
      "number": 16,
      "text": "Eles não se voltam para o Altíssimo; são como um arco defeituoso. Seus líderes serão mortos à espada por causa de suas palavras insolentes. E por isso serão ridicularizados no Egito."
    }
  ]
}