{
  "book": {
    "abbrev": {
      "pt": "os",
      "en": "ho"
    },
    "name": "Oséias",
    "author": "Oséias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 19
  },
  "verses": [
    {
      "number": 1,
      "text": "Israelitas, ouçam a palavra do Senhor, porque o Senhor tem uma acusação contra vocês que vivem nesta terra: \"A fidelidade e o amor desapareceram desta terra, como também o conhecimento de Deus."
    },
    {
      "number": 2,
      "text": "Só se vêem maldição, mentira e assassinatos, roubo e mais roubo, adultério mais adultério; ultrapassam todos os limites! E o derramamento de sangue é constante."
    },
    {
      "number": 3,
      "text": "Por causa disso a terra pranteia, e todos os seus habitantes desfalecem; os animais do campo, as aves do céu e os peixes do mar estão morrendo."
    },
    {
      "number": 4,
      "text": "\"Mas, que ninguém discuta, que ninguém faça acusação, pois sou eu quem acusa os sacerdotes."
    },
    {
      "number": 5,
      "text": "Vocês tropeçam dia e noite, e os profetas tropeçam com vocês. Por isso destruirei sua mãe."
    },
    {
      "number": 6,
      "text": "Meu povo foi destruído por falta de conhecimento. \"Uma vez que vocês rejeitaram o conhecimento, eu também os rejeito como meus sacerdotes; uma vez que vocês ignoraram a lei do seu Deus, eu também ignorarei seus filhos."
    },
    {
      "number": 7,
      "text": "Quanto mais aumentaram os sacerdotes, mais eles pecaram contra mim; trocaram a Glória deles por algo vergonhoso."
    },
    {
      "number": 8,
      "text": "Eles se alimentam dos pecados do meu povo e têm prazer em sua iniqüidade."
    },
    {
      "number": 9,
      "text": "Portanto, castigarei tanto o povo quanto os sacerdotes por causa dos seus caminhos, e lhes retribuirei seus atos."
    },
    {
      "number": 10,
      "text": "\"Eles comerão, mas não terão o suficiente; eles se prostituirão, mas não aumentarão a prole, porque abandonaram o Senhor para se entregarem"
    },
    {
      "number": 11,
      "text": "à prostituição, ao vinho velho e ao novo, o que prejudica o discernimento do meu povo."
    },
    {
      "number": 12,
      "text": "Eles pedem conselhos a um ídolo de madeira, e de um pedaço de pau recebem resposta. Um espírito de prostituição os leva a desviar-se; eles são infiéis ao seu Deus."
    },
    {
      "number": 13,
      "text": "Sacrificam no alto dos montes e queimam incenso nas colinas, debaixo de um carvalho, de um estoraque ou de um terebinto, onde a sombra é agradável. Por isso as suas filhas se prostituem e as suas noras adulteram."
    },
    {
      "number": 14,
      "text": "\"Não castigarei suas filhas por se prostituírem, nem suas noras por adulterarem, porque os próprios homens se associam a meretrizes e participam dos sacrifícios oferecidos pelas prostitutas cultuais — um povo sem entendimento precipita-se à ruína!"
    },
    {
      "number": 15,
      "text": "\"Embora você adultere, ó Israel, que Judá não se torne culpada! \"Deixem de ir a Gilgal; não subam a Bete-Áven. E não digam: ‘Juro pelo nome do Senhor! ’"
    },
    {
      "number": 16,
      "text": "Os israelitas são rebeldes como bezerra indomável. Como pode o Senhor apascentá-los como cordeiros na campina?"
    },
    {
      "number": 17,
      "text": "Efraim está ligado a ídolos; deixem-no só!"
    },
    {
      "number": 18,
      "text": "Mesmo quando acaba a bebida, eles continuam em sua prostituição; seus governantes amam profundamente os caminhos vergonhosos."
    },
    {
      "number": 19,
      "text": "Um redemoinho os varrerá para longe, e os seus altares lhes trarão vergonha."
    }
  ]
}