{
  "book": {
    "abbrev": {
      "pt": "os",
      "en": "ho"
    },
    "name": "Oséias",
    "author": "Oséias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 11
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Venham, voltemos para o Senhor. Ele nos despedaçou, mas nos trará cura; ele nos feriu, mas sarará nossas feridas."
    },
    {
      "number": 2,
      "text": "Depois de dois dias ele nos dará vida novamente; ao terceiro dia nos restaurará, para que vivamos em sua presença."
    },
    {
      "number": 3,
      "text": "Conheçamos o Senhor; esforcemo-nos por conhecê-lo. Tão certo como nasce o sol, ele aparecerá; virá para nós como as chuvas de inverno, como as chuvas de primavera que regam a terra. \""
    },
    {
      "number": 4,
      "text": "\"Que posso fazer com você, Efraim? Que posso fazer com você, Judá? Seu amor é como a neblina da manhã, como o primeiro orvalho que logo evapora."
    },
    {
      "number": 5,
      "text": "Por isso eu os despedacei por meio dos meus profetas, eu os matei com as palavras da minha boca; os meus juízos reluziram como relâmpagos sobre vocês."
    },
    {
      "number": 6,
      "text": "Pois desejo misericórdia, não sacrifícios, e conhecimento de Deus em vez de holocaustos."
    },
    {
      "number": 7,
      "text": "Na cidade de Adão, eles quebraram a aliança, e me foram infiéis."
    },
    {
      "number": 8,
      "text": "Gileade é uma cidade de ímpios, maculada de sangue."
    },
    {
      "number": 9,
      "text": "Assim como os assaltantes ficam de emboscada à espera de um homem, assim fazem também os bandos de sacerdotes; eles assassinam na estrada de Siquém e cometem outros crimes vergonhosos."
    },
    {
      "number": 10,
      "text": "Vi uma coisa terrível na terra de Israel. Ali Efraim se prostitui, e Israel está contaminado\"."
    },
    {
      "number": 11,
      "text": "\"Também para você, Judá, foi determinada uma colheita para quando eu trouxer de volta o meu povo."
    }
  ]
}