{
  "book": {
    "abbrev": {
      "pt": "ex",
      "en": "ex"
    },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 37,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "Bezalel fez a arca com madeira de acácia, com um metro e dez centímetros de comprimento, setenta centímetros de largura e setenta centímetros de altura."
    },
    {
      "number": 2,
      "text": "Revestiu-a de ouro puro, por dentro e por fora, e fez uma moldura de ouro ao seu redor."
    },
    {
      "number": 3,
      "text": "Fundiu quatro argolas de ouro para ela, prendendo-as a seus quatro pés, com duas argolas de um lado e duas do outro."
    },
    {
      "number": 4,
      "text": "Depois fez varas de madeira de acácia e revestiu-as de ouro"
    },
    {
      "number": 5,
      "text": "e colocou-as nas argolas laterais da arca para que pudesse ser carregada."
    },
    {
      "number": 6,
      "text": "Fez a tampa de ouro puro com um metro e dez centímetros de comprimento por setenta centímetros de largura."
    },
    {
      "number": 7,
      "text": "Fez também dois querubins de ouro batido nas extremidades da tampa."
    },
    {
      "number": 8,
      "text": "Fez ainda um querubim numa extremidade e o segundo na outra, formando uma só peça com a tampa."
    },
    {
      "number": 9,
      "text": "Os querubins tinham as asas estendidas para cima, cobrindo com elas a tampa. Estavam de frente um para o outro, com o rosto voltado para a tampa."
    },
    {
      "number": 10,
      "text": "Fez a mesa com madeira de acácia com noventa centímetros de comprimento, quarenta e cinco centímetros de largura e setenta centímetros de altura."
    },
    {
      "number": 11,
      "text": "Revestiu-a de ouro puro e fez uma moldura de ouro ao seu redor."
    },
    {
      "number": 12,
      "text": "Fez também ao seu redor uma borda com a largura de quatro dedos e uma moldura de ouro para essa borda."
    },
    {
      "number": 13,
      "text": "Fundiu quatro argolas de ouro para a mesa e prendeu-as nos quatro cantos, onde estavam os seus quatro pés."
    },
    {
      "number": 14,
      "text": "As argolas foram presas próximas da borda, para que sustentassem as varas usadas para carregar a mesa."
    },
    {
      "number": 15,
      "text": "Fez as varas para carregar a mesa de madeira de acácia, revestidas de ouro."
    },
    {
      "number": 16,
      "text": "E de ouro puro fez os utensílios para a mesa: seus pratos e recipientes para incenso, tigelas e as bacias nas quais se derramam as ofertas de bebidas."
    },
    {
      "number": 17,
      "text": "Fez o candelabro de ouro puro e batido. O pedestal, a haste, as taças, as flores e os botões formavam com ele uma só peça."
    },
    {
      "number": 18,
      "text": "Seis braços saíam do candelabro: três de um lado e três do outro."
    },
    {
      "number": 19,
      "text": "Havia três taças com formato de flor de amêndoa, num dos braços, cada uma com botão e flor, e três taças com formato de flor de amêndoa no braço seguinte, cada uma com botão e flor. Assim será com os seis braços que saem do candelabro."
    },
    {
      "number": 20,
      "text": "Na haste do candelabro havia quatro taças com formato de flor de amêndoa, cada uma com flor e botão."
    },
    {
      "number": 21,
      "text": "Havia um botão debaixo de cada par dos seis braços que saíam do candelabro."
    },
    {
      "number": 22,
      "text": "Os braços com seus botões formavam uma só peça com o candelabro, tudo feito de ouro puro e batido."
    },
    {
      "number": 23,
      "text": "Fez de ouro puro suas sete lâmpadas, seus cortadores de pavio e seus apagadores."
    },
    {
      "number": 24,
      "text": "Com trinta e cinco quilos de ouro puro fez o candelabro com seus botões e todos esses utensílios."
    },
    {
      "number": 25,
      "text": "Fez ainda o altar de incenso de madeira de acácia. Era quadrado, com quarenta e cinco centímetros de cada lado e noventa centímetros de altura; suas pontas formavam com ele uma só peça."
    },
    {
      "number": 26,
      "text": "Revestiu de ouro puro a parte superior, todos os lados e as pontas, e fez uma moldura de ouro ao seu redor."
    },
    {
      "number": 27,
      "text": "Fez também duas argolas de ouro de cada lado do altar, abaixo da moldura, para sustentar as varas utilizadas para carregá-lo,"
    },
    {
      "number": 28,
      "text": "e usou madeira de acácia para fazer as varas e revestiu-as de ouro."
    },
    {
      "number": 29,
      "text": "Fez ainda o óleo sagrado para as unções e o incenso puro e aromático, obra de perfumista."
    }
  ]
}