{
  "book": {
    "abbrev": {
      "pt": "ex",
      "en": "ex"
    },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 30,
    "verses": 38
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Faça um altar de madeira de acácia para queimar incenso."
    },
    {
      "number": 2,
      "text": "Será quadrado, com quarenta e cinco centímetros de cada lado e noventa centímetros de altura; suas pontas formarão com ele uma só peça."
    },
    {
      "number": 3,
      "text": "Revista de ouro puro a parte superior, todos os lados e as pontas, e faça uma moldura de ouro ao seu redor."
    },
    {
      "number": 4,
      "text": "Faça duas argolas de ouro de cada lado do altar, abaixo da moldura, que sustentem as varas utilizadas para carregá-lo,"
    },
    {
      "number": 5,
      "text": "e use madeira de acácia para fazer as varas e revista-as de ouro."
    },
    {
      "number": 6,
      "text": "Coloque o altar em frente do véu que se encontra diante da arca da aliança, diante da tampa que está sobre ele, onde me encontrarei com você."
    },
    {
      "number": 7,
      "text": "\"Arão queimará incenso aromático sobre o altar todas as manhãs, quando vier cuidar das lâmpadas,"
    },
    {
      "number": 8,
      "text": "e também quando acendê-las ao entardecer. Será queimado incenso continuamente perante o Senhor, pelas suas gerações."
    },
    {
      "number": 9,
      "text": "Não ofereçam nesse altar nenhum outro tipo de incenso nem holocausto nem oferta de cereal nem derramem sobre ele ofertas de bebidas."
    },
    {
      "number": 10,
      "text": "Uma vez por ano, Arão fará propiciação sobre as pontas do altar. Essa propiciação anual será realizada com o sangue da oferta para propiciação pelo pecado, geração após geração. Esse altar é santíssimo ao Senhor. \""
    },
    {
      "number": 11,
      "text": "Disse então o Senhor a Moisés:"
    },
    {
      "number": 12,
      "text": "\"Quando você fizer o recenseamento dos israelitas, cada um deles terá que pagar ao Senhor um preço pelo resgate por sua vida quando for contado. Dessa forma nenhuma praga virá sobre eles quando você os contar."
    },
    {
      "number": 13,
      "text": "Cada recenseado contribuirá com seis gramas, com base no peso padrão do santuário, que tem doze gramas. As seis gramas são uma oferta ao Senhor."
    },
    {
      "number": 14,
      "text": "Todos os alistados, da idade de vinte anos para cima, darão ao Senhor essa oferta."
    },
    {
      "number": 15,
      "text": "Os ricos não contribuirão com mais, nem os pobres darão menos que seis gramas, quando apresentarem a oferta ao Senhor como propiciação por suas vidas."
    },
    {
      "number": 16,
      "text": "Receba dos israelitas o preço da propiciação e use-o para o serviço da Tenda do Encontro. Será um memorial perante o Senhor em favor dos israelitas, para fazerem propiciação por suas vidas\"."
    },
    {
      "number": 17,
      "text": "Disse então o Senhor a Moisés:"
    },
    {
      "number": 18,
      "text": "\"Faça uma bacia de bronze com uma base de bronze, para se lavarem. Coloque-a entre a Tenda do Encontro e o altar, e mande enchê-la de água."
    },
    {
      "number": 19,
      "text": "Arão e seus filhos lavarão as mãos e os pés com a água da bacia."
    },
    {
      "number": 20,
      "text": "Toda vez que entrarem na Tenda do Encontro, terão que lavar-se com água, para que não morram. Quando também se aproximarem do altar para ministrar ao Senhor, apresentando uma oferta preparada no fogo,"
    },
    {
      "number": 21,
      "text": "lavarão as mãos e os pés para que não morram. Esse é um decreto perpétuo, para Arão e os seus descendentes, geração após geração\"."
    },
    {
      "number": 22,
      "text": "Em seguida o Senhor disse a Moisés:"
    },
    {
      "number": 23,
      "text": "\"Junte as seguintes especiarias: seis quilos de mirra líquida, a metade disso, ou seja, três quilos de canela, três quilos de cana aromática,"
    },
    {
      "number": 24,
      "text": "seis quilos de cássia, com base no peso padrão do santuário, e um galão de azeite de oliva."
    },
    {
      "number": 25,
      "text": "Faça com eles o óleo sagrado para as unções, uma mistura de aromas, obra de perfumista. Este será o óleo sagrado para as unções."
    },
    {
      "number": 26,
      "text": "Use-o para ungir a Tenda do Encontro, a arca da aliança,"
    },
    {
      "number": 27,
      "text": "a mesa e todos os seus utensílios, o candelabro e os seus utensílios, o altar do incenso,"
    },
    {
      "number": 28,
      "text": "o altar do holocausto e todos os seus utensílios, e a bacia com a sua base."
    },
    {
      "number": 29,
      "text": "Você os consagrará e serão santíssimos, e tudo o que neles tocar se tornará santo."
    },
    {
      "number": 30,
      "text": "\"Unja Arão e seus filhos e consagre-os para que me sirvam como sacerdotes."
    },
    {
      "number": 31,
      "text": "Diga aos israelitas: Este será o meu óleo sagrado para as unções, geração após geração."
    },
    {
      "number": 32,
      "text": "Não o derramem sobre nenhum outro homem, e não façam nenhum outro óleo com a mesma composição. É óleo sagrado, e assim vocês devem considerá-lo."
    },
    {
      "number": 33,
      "text": "Quem fizer óleo como esse ou usá-lo em alguém que não seja sacerdote, será eliminado do meio do seu povo\"."
    },
    {
      "number": 34,
      "text": "Disse ainda o Senhor a Moisés: \"Junte as seguintes essências: bálsamo, ônica, gálbano e incenso puro, todos em quantidades iguais,"
    },
    {
      "number": 35,
      "text": "e faça um incenso de mistura aromática, obra de perfumista. Levará sal, será puro e santo."
    },
    {
      "number": 36,
      "text": "Moa parte dele, até virar pó, e coloque-o diante das tábuas da aliança, na Tenda do Encontro, onde me encontrarei com você. O incenso lhes será santíssimo."
    },
    {
      "number": 37,
      "text": "Não façam nenhum outro incenso com a mesma composição para uso pessoal; considerem-no sagrado, reservado para o Senhor."
    },
    {
      "number": 38,
      "text": "Quem fizer um incenso semelhante, para usufruir sua fragrância, será eliminado do seu povo\"."
    }
  ]
}