{
  "book": {
    "abbrev": {
      "pt": "ex",
      "en": "ex"
    },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 20,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "E Deus falou todas estas palavras:"
    },
    {
      "number": 2,
      "text": "\"Eu sou o Senhor, o teu Deus, que te tirou do Egito, da terra da escravidão."
    },
    {
      "number": 3,
      "text": "\"Não terás outros deuses além de mim."
    },
    {
      "number": 4,
      "text": "\"Não farás para ti nenhum ídolo, nenhuma imagem de qualquer coisa no céu, na terra, ou nas águas debaixo da terra."
    },
    {
      "number": 5,
      "text": "Não te prostrarás diante deles nem lhes prestarás culto, porque eu, o Senhor teu Deus, sou Deus zeloso, que castigo os filhos pelos pecados de seus pais até a terceira e quarta geração daqueles que me desprezam,"
    },
    {
      "number": 6,
      "text": "mas trato com bondade até mil gerações aos que me amam e guardam os meus mandamentos."
    },
    {
      "number": 7,
      "text": "\"Não tomarás em vão o nome do Senhor teu Deus, pois o Senhor não deixará impune quem tomar o seu nome em vão."
    },
    {
      "number": 8,
      "text": "\"Lembra-te do dia de sábado, para santificá-lo."
    },
    {
      "number": 9,
      "text": "Trabalharás seis dias e neles farás todos os teus trabalhos,"
    },
    {
      "number": 10,
      "text": "mas o sétimo dia é o sábado dedicado ao Senhor teu Deus. Nesse dia não farás trabalho algum, nem tu, nem teus filhos ou filhas, nem teus servos ou servas, nem teus animais, nem os estrangeiros que morarem em tuas cidades."
    },
    {
      "number": 11,
      "text": "Pois em seis dias o Senhor fez os céus e a terra, o mar e tudo o que neles existe, mas no sétimo dia descansou. Portanto, o Senhor abençoou o sétimo dia e o santificou."
    },
    {
      "number": 12,
      "text": "\"Honra teu pai e tua mãe, a fim de que tenhas vida longa na terra que o Senhor teu Deus te dá."
    },
    {
      "number": 13,
      "text": "\"Não matarás."
    },
    {
      "number": 14,
      "text": "\"Não adulterarás."
    },
    {
      "number": 15,
      "text": "\"Não furtarás."
    },
    {
      "number": 16,
      "text": "\"Não darás falso testemunho contra o teu próximo."
    },
    {
      "number": 17,
      "text": "\"Não cobiçarás a casa do teu próximo. Não cobiçarás a mulher do teu próximo, nem seus servos ou servas, nem seu boi ou jumento, nem coisa alguma que lhe pertença\"."
    },
    {
      "number": 18,
      "text": "Vendo-se o povo diante dos trovões e dos relâmpagos, e do som da trombeta e do monte fumegando, todos tremeram assustados. Ficaram à distância"
    },
    {
      "number": 19,
      "text": "e disseram a Moisés: \"Fala tu mesmo conosco, e ouviremos. Mas que Deus não fale conosco, para que não morramos\"."
    },
    {
      "number": 20,
      "text": "Moisés disse ao povo: \"Não tenham medo! Deus veio prová-los, para que o temor de Deus esteja em vocês e os livre de pecar\"."
    },
    {
      "number": 21,
      "text": "Mas o povo permaneceu à distância, ao passo que Moisés aproximou-se da nuvem escura em que Deus se encontrava."
    },
    {
      "number": 22,
      "text": "O Senhor disse a Moisés: \"Diga o seguinte aos israelitas: Vocês viram por si mesmos que do céu lhes falei:"
    },
    {
      "number": 23,
      "text": "não façam ídolos de prata nem de ouro para me representarem."
    },
    {
      "number": 24,
      "text": "\"Façam-me um altar de terra e nele sacrifiquem-me os seus holocaustos e as suas ofertas de comunhão, as suas ovelhas e os seus bois. Onde quer que eu faça celebrar o meu nome, virei a vocês e os abençoarei."
    },
    {
      "number": 25,
      "text": "Se me fizerem um altar de pedras, não o façam com pedras lavradas, porque o uso de ferramentas o profanaria."
    },
    {
      "number": 26,
      "text": "Não subam por degraus ao meu altar, para que nele não seja exposta a sua nudez\"."
    }
  ]
}