{
  "book": {
    "abbrev": {
      "pt": "ex",
      "en": "ex"
    },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 24,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois Deus disse a Moisés: \"Subam o monte para encontrar-se com o Senhor, você e Arão, Nadabe e Abiú, e setenta autoridades de Israel. Adorem à distância."
    },
    {
      "number": 2,
      "text": "Somente Moisés se aproximará do Senhor; os outros não. O povo também não subirá com ele\"."
    },
    {
      "number": 3,
      "text": "Quando Moisés se dirigiu ao povo e transmitiu-lhes todas as palavras e ordenanças do Senhor, eles responderam em uníssono: \"Faremos tudo o que o Senhor ordenou\"."
    },
    {
      "number": 4,
      "text": "Moisés, então, escreveu tudo o que o Senhor dissera. Na manhã seguinte Moisés levantou-se, construiu um altar ao pé do monte e ergueu doze colunas de pedra, representando as doze tribos de Israel."
    },
    {
      "number": 5,
      "text": "Em seguida enviou jovens israelitas, que ofereceram holocaustos e novilhos como sacrifícios de comunhão ao Senhor."
    },
    {
      "number": 6,
      "text": "Moisés colocou metade do sangue em tigelas e a outra metade derramou sobre o altar."
    },
    {
      "number": 7,
      "text": "Em seguida, leu o Livro da Aliança para o povo, e eles disseram: \"Faremos fielmente tudo o que o Senhor ordenou\"."
    },
    {
      "number": 8,
      "text": "Depois Moisés aspergiu o sangue sobre o povo, dizendo: \"Este é o sangue da aliança que o Senhor fez com vocês de acordo com todas essas palavras\"."
    },
    {
      "number": 9,
      "text": "Moisés, Arão, Nadabe, Abiú e setenta autoridades de Israel subiram"
    },
    {
      "number": 10,
      "text": "e viram o Deus de Israel, sob cujos pés havia algo semelhante a um pavimento de safira, como o céu em seu esplendor."
    },
    {
      "number": 11,
      "text": "Deus, porém, não estendeu a mão para punir esses líderes do povo de Israel; eles viram a Deus, e depois comeram e beberam."
    },
    {
      "number": 12,
      "text": "Disse o Senhor a Moisés: \"Suba a mim, ao monte, e fique aqui; e lhe darei as tábuas de pedra com a lei e os mandamentos que escrevi para a instrução do povo\"."
    },
    {
      "number": 13,
      "text": "Moisés partiu com Josué, seu auxiliar, e subiu ao monte de Deus."
    },
    {
      "number": 14,
      "text": "Disse ele às autoridades de Israel: \"Esperem-nos aqui, até que retornemos. Arão e Hur ficarão com vocês; quem tiver alguma questão para resolver, poderá procurá-los\"."
    },
    {
      "number": 15,
      "text": "Quando Moisés subiu, a nuvem cobriu o monte,"
    },
    {
      "number": 16,
      "text": "e a glória do Senhor permaneceu sobre o monte Sinai. Durante seis dias a nuvem cobriu o monte. No sétimo dia o Senhor chamou Moisés do interior da nuvem."
    },
    {
      "number": 17,
      "text": "Aos olhos dos israelitas a glória do Senhor parecia um fogo consumidor no topo do monte."
    },
    {
      "number": 18,
      "text": "Moisés entrou na nuvem e foi subindo o monte. E permaneceu no monte quarenta dias e quarenta noites."
    }
  ]
}