{
  "book": {
    "abbrev": {
      "pt": "ex",
      "en": "ex"
    },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 34,
    "verses": 35
  },
  "verses": [
    {
      "number": 1,
      "text": "Disse o Senhor a Moisés: \"Talhe duas tábuas de pedra semelhantes às primeiras, e nelas escreverei as palavras que estavam nas primeiras tábuas que você quebrou."
    },
    {
      "number": 2,
      "text": "Esteja pronto pela manhã para subir ao monte Sinai. E lá mesmo, no alto do monte, apresente-se a mim."
    },
    {
      "number": 3,
      "text": "Ninguém poderá ir com você nem ficar em lugar algum do monte; nem mesmo ovelhas e bois deverão pastar diante do monte\"."
    },
    {
      "number": 4,
      "text": "Assim Moisés lavrou duas tábuas de pedra semelhantes às primeiras e subiu ao monte Sinai, logo de manhã, como o Senhor lhe havia ordenado, levando nas mãos as duas tábuas de pedra."
    },
    {
      "number": 5,
      "text": "Então o Senhor desceu na nuvem, permaneceu ali com ele e proclamou o seu nome: o Senhor."
    },
    {
      "number": 6,
      "text": "E passou diante de Moisés, proclamando: \"Senhor, Senhor, Deus compassivo e misericordioso, paciente, cheio de amor e de fidelidade,"
    },
    {
      "number": 7,
      "text": "que mantém o seu amor a milhares e perdoa a maldade, a rebelião e o pecado. Contudo, não deixa de punir o culpado; castiga os filhos e os netos pelo pecado de seus pais, até a terceira e a quarta gerações\"."
    },
    {
      "number": 8,
      "text": "Imediatamente Moisés prostrou-se, rosto em terra, e o adorou, dizendo:"
    },
    {
      "number": 9,
      "text": "\"Senhor, se de fato me aceitas com agrado, acompanha-nos o Senhor. Mesmo sendo esse um povo obstinado, perdoa a nossa maldade e o nosso pecado e faze de nós a tua herança\"."
    },
    {
      "number": 10,
      "text": "\"Faço com vocês uma aliança\", disse o Senhor. \"Diante de todo o seu povo farei maravilhas jamais realizadas na presença de nenhum outro povo do mundo. O povo no meio do qual você habita verá a obra maravilhosa que eu, o Senhor, farei."
    },
    {
      "number": 11,
      "text": "Obedeça às ordens que hoje lhe dou. Expulsarei de diante de você os amorreus, os cananeus, os hititas, os ferezeus, os heveus e os jebuseus."
    },
    {
      "number": 12,
      "text": "Acautele-se para não fazer acordo com aqueles que vivem na terra para a qual você está indo, pois eles se tornariam uma armadilha."
    },
    {
      "number": 13,
      "text": "Pelo contrário, derrube os altares deles, quebre as suas colunas sagradas e corte os seus postes sagrados."
    },
    {
      "number": 14,
      "text": "Nunca adore nenhum outro deus, porque o Senhor, cujo nome é Zeloso, é de fato Deus zeloso."
    },
    {
      "number": 15,
      "text": "\"Acautele-se para não fazer acordo com aqueles que já vivem na terra; pois quando eles se prostituírem, seguindo aos seus deuses e lhes oferecerem sacrifícios, convidarão você e poderão levá-lo a comer dos seus sacrifícios"
    },
    {
      "number": 16,
      "text": "e escolher para os seus filhos mulheres dentre as filhas deles. Quando elas se prostituírem, seguindo aos seus deuses, poderão levar os seus filhos a se prostituírem também."
    },
    {
      "number": 17,
      "text": "\"Não faça ídolos de metal para você."
    },
    {
      "number": 18,
      "text": "\"Celebre a festa dos pães sem fermento. Durante sete dias coma pão sem fermento, como lhe ordenei. Faça isso no tempo certo, no mês de abibe, porquanto naquele mês você saiu do Egito."
    },
    {
      "number": 19,
      "text": "\"O primeiro a nascer de cada ventre me pertence, todos os machos dentre as primeiras crias dos seus rebanhos: bezerros, cordeiros e cabritos."
    },
    {
      "number": 20,
      "text": "Resgate com um cordeiro cada primeiro jumentinho que nascer; mas se não o resgatar, quebre-lhe o pescoço. Resgate todos os seus primogênitos. \"Ninguém compareça perante mim de mãos vazias."
    },
    {
      "number": 21,
      "text": "\"Trabalhe seis dias, mas descanse no sétimo; tanto na época de arar como na da colheita."
    },
    {
      "number": 22,
      "text": "\"Celebre a festa das semanas, na ocasião dos primeiros frutos da colheita do trigo, e a festa do encerramento da colheita, no fim do ano."
    },
    {
      "number": 23,
      "text": "Três vezes por ano todos os homens do seu povo comparecerão diante do Soberano Senhor, o Deus de Israel."
    },
    {
      "number": 24,
      "text": "Expulsarei nações de diante de você e ampliarei o seu território. Quando você subir três vezes por ano para apresentar-se ao Senhor, o seu Deus, ninguém cobiçará a sua terra."
    },
    {
      "number": 25,
      "text": "\"Não me ofereça o sangue de nenhum sacrifício misturado com algo fermentado, e não deixe sobra alguma do sacrifício da festa da Páscoa até a manhã seguinte."
    },
    {
      "number": 26,
      "text": "\"Traga o melhor dos primeiros frutos da terra ao santuário do Senhor, o seu Deus. \"Não cozinhe o cabrito no leite da própria mãe. \""
    },
    {
      "number": 27,
      "text": "Disse o Senhor a Moisés: \"Escreva essas palavras; porque é de acordo com elas que faço aliança com você e com Israel\"."
    },
    {
      "number": 28,
      "text": "Moisés ficou ali com o Senhor quarenta dias e quarenta noites, sem comer pão e sem beber água. E escreveu nas tábuas as palavras da aliança: os Dez Mandamentos."
    },
    {
      "number": 29,
      "text": "Ao descer do monte Sinai com as duas tábuas da aliança nas mãos, Moisés não sabia que o seu rosto resplandecia por ter conversado com o Senhor."
    },
    {
      "number": 30,
      "text": "Quando Arão e todos os israelitas viram Moisés, com o rosto resplandecente, tiveram medo de aproximar-se dele."
    },
    {
      "number": 31,
      "text": "Ele, porém, os chamou; Arão e os líderes da comunidade atenderam, e Moisés falou com eles."
    },
    {
      "number": 32,
      "text": "Depois, todos os israelitas se aproximaram, e ele lhes transmitiu todos os mandamentos que o Senhor lhe tinha dado no monte Sinai."
    },
    {
      "number": 33,
      "text": "Quando acabou de falar com eles, cobriu o rosto com um véu."
    },
    {
      "number": 34,
      "text": "Mas toda vez que entrava para estar na presença do Senhor e falar com ele, tirava o véu até sair. Sempre que saía e contava aos israelitas tudo o que lhe havia sido ordenado,"
    },
    {
      "number": 35,
      "text": "eles viam que o seu rosto resplandecia. Então, de novo Moisés cobria o rosto com o véu até entrar de novo para falar com o Senhor."
    }
  ]
}