{
  "book": {
    "abbrev": {
      "pt": "sf",
      "en": "zp"
    },
    "name": "Sofonias",
    "author": "Sofonias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "Reúna-se e ajunte-se, nação sem pudor,"
    },
    {
      "number": 2,
      "text": "antes que chegue o tempo determinado e aquele dia passe como a palha, antes que venha sobre vocês a ira impetuosa do Senhor, antes que o dia da ira do Senhor os alcance."
    },
    {
      "number": 3,
      "text": "Busquem o Senhor, todos vocês humildes do país, vocês que fazem o que ele ordena. Busquem a justiça, busquem a humildade; talvez vocês tenham abrigo no dia da ira do Senhor."
    },
    {
      "number": 4,
      "text": "Gaza será abandonada, e Ascalom ficará arruinada. Ao meio-dia Asdode será banida, e Ecrom será desarraigada."
    },
    {
      "number": 5,
      "text": "Ai de vocês que vivem junto ao mar, nação dos quereteus; A palavra do Senhor está contra você, ó Canaã, terra dos filisteus. \"Eu a destruirei, e não sobrará ninguém\"."
    },
    {
      "number": 6,
      "text": "Essa terra junto ao mar, onde habitam os quereteus, será morada de pastores e curral de ovelhas."
    },
    {
      "number": 7,
      "text": "Ela pertencerá ao remanescente da tribo de Judá. Ali encontrarão pastagem; e ao entardecer, eles se deitarão nas casas de Ascalom. Pois o Senhor, o seu Deus, cuidará deles; ele restaurará a sorte deles."
    },
    {
      "number": 8,
      "text": "\"Ouvi os insultos de Moabe e as zombarias dos amonitas, que insultaram o meu povo e fizeram ameaças contra o seu território."
    },
    {
      "number": 9,
      "text": "Por isso, juro pela minha vida\", declara o Senhor dos Exércitos, o Deus de Israel, \"Moabe se tornará como Sodoma e os amonitas como Gomorra: um lugar tomado por ervas daninhas e poços de sal, uma desolação perpétua. O remanescente do meu povo os saqueará; os sobreviventes da minha nação herdarão a terra deles\"."
    },
    {
      "number": 10,
      "text": "É isso que eles receberão como recompensa pelo seu orgulho, por insultarem e ridicularizarem o povo do Senhor dos Exércitos."
    },
    {
      "number": 11,
      "text": "O Senhor será terrível com eles, quando destruir todos os deuses da terra. As nações de todo o mundo o adorarão, cada uma em sua própria terra."
    },
    {
      "number": 12,
      "text": "\"Vocês também, ó etíopes, serão mortos pela minha espada. \""
    },
    {
      "number": 13,
      "text": "Ele estenderá a mão contra o norte e destruirá a Assíria, deixando Nínive totalmente em ruínas, tão seca como o deserto."
    },
    {
      "number": 14,
      "text": "No meio dela se deitarão rebanhos e todo tipo de animais selvagens. Até a coruja do deserto e o mocho se empoleirarão no topo de suas colunas. Seus gritos ecoarão pelas janelas. Haverá entulho nas entradas, e as vigas de cedro ficarão expostas."
    },
    {
      "number": 15,
      "text": "Essa é a cidade que exultava, vivendo despreocupada, e dizia para si mesma: \"Eu, e mais ninguém! \" Que ruínas sobraram! Uma toca de animais selvagens! Todos os que passam por ela zombam e sacodem os punhos."
    }
  ]
}