{
  "book": {
    "abbrev": {
      "pt": "et",
      "en": "et"
    },
    "name": "Ester",
    "author": "Desconhecido",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois desses acontecimentos, o rei Xerxes honrou a Hamã, filho de Hamedata, descendente de Agague, promovendo-o e dando-lhe uma posição mais elevada do que a de todos os demais nobres."
    },
    {
      "number": 2,
      "text": "Todos os oficiais do palácio real curvavam-se e prostravam-se diante de Hamã, conforme as ordens do rei. Mardoqueu, porém, não se curvava nem se prostrava diante dele."
    },
    {
      "number": 3,
      "text": "Então os oficiais do palácio real perguntaram a Mardoqueu: \"Por que você desobedece à ordem do rei? \""
    },
    {
      "number": 4,
      "text": "Dia após dia eles lhe falavam, mas ele não lhes dava atenção e dizia que era judeu. Então contaram tudo a Hamã para ver se o comportamento de Mardoqueu seria tolerado."
    },
    {
      "number": 5,
      "text": "Quando Hamã viu que Mardoqueu não se curvava nem se prostrava, ficou muito irado."
    },
    {
      "number": 6,
      "text": "Contudo, sabendo quem era o povo de Mardoqueu, achou que não bastava matá-lo. Em vez disso, Hamã procurou uma forma de exterminar todos os judeus, o povo de Mardoqueu, em todo o império de Xerxes."
    },
    {
      "number": 7,
      "text": "No primeiro mês do décimo segundo ano do reinado do rei Xerxes, no mês de nisã, lançaram o pur, isto é a sorte, na presença de Hamã para escolher um dia e um mês para executar o plano, e foi sorteado o décimo segundo mês, o mês de adar."
    },
    {
      "number": 8,
      "text": "Então Hamã disse ao rei Xerxes: \"Existe certo povo disperso e espalhado entre os povos de todas as províncias de teu império, cujos costumes são diferentes dos de todos os outros povos e que não obedecem às leis do rei; não convém ao rei tolerá-los."
    },
    {
      "number": 9,
      "text": "Se for do agrado do rei, que se decrete a destruição deles; e colocarei trezentas e cinqüenta toneladas de prata na tesouraria real à disposição para que se execute esse trabalho\"."
    },
    {
      "number": 10,
      "text": "Então o rei tirou seu anel-selo do dedo, deu-o a Hamã, o inimigo dos judeus, filho de Hamedata, descendente de Agague, e lhe disse:"
    },
    {
      "number": 11,
      "text": "\"Fique com a prata e faça com o povo o que você achar melhor\"."
    },
    {
      "number": 12,
      "text": "Assim, no décimo terceiro dia do primeiro mês os secretários do rei foram convocados. Hamã ordenou que escrevessem cartas na língua e na escrita de cada povo aos sátrapas do rei, aos governadores das várias províncias e aos chefes de cada povo. Tudo foi escrito em nome do rei Xerxes e selado com o seu anel."
    },
    {
      "number": 13,
      "text": "As cartas foram enviadas por mensageiros a todas as províncias do império com a ordem de exterminar e aniquilar completamente todos os judeus, jovens e idosos, mulheres e crianças, num único dia, o décimo terceiro dia do décimo segundo mês, o mês de adar, e de saquear os seus bens."
    },
    {
      "number": 14,
      "text": "Uma cópia do decreto deveria ser publicada como lei em cada província e levada ao conhecimento do povo de cada nação, a fim de que estivessem prontos para aquele dia."
    },
    {
      "number": 15,
      "text": "Por ordem do rei, os mensageiros saíram às pressas, e o decreto foi publicado na cidadela de Susã. O rei e Hamã assentaram-se para beber, mas a cidade de Susã estava confusa."
    }
  ]
}