{
  "book": {
    "abbrev": {
      "pt": "et",
      "en": "et"
    },
    "name": "Ester",
    "author": "Desconhecido",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "Depois disso, quando cessou a indignação do rei Xerxes, ele se lembrou de Vasti, do que ela havia feito e do que ele tinha decretado contra ela."
    },
    {
      "number": 2,
      "text": "Então os conselheiros do rei sugeriram que se procurassem virgens lindas para o rei"
    },
    {
      "number": 3,
      "text": "e que se nomeassem comissários em cada província do império para trazer todas essas lindas moças ao harém da cidadela de Susã. Elas estariam sob os cuidados de Hegai, oficial responsável pelo harém; e deveriam receber tratamento de beleza."
    },
    {
      "number": 4,
      "text": "A moça que mais agradasse o rei seria rainha no lugar de Vasti. Esse conselho agradou o rei, e ele o acatou."
    },
    {
      "number": 5,
      "text": "Ora, na cidadela de Susã havia um judeu chamado Mardoqueu, da tribo de Benjamim, filho de Jair, neto de Simei e bisneto de Quis,"
    },
    {
      "number": 6,
      "text": "que fora levado de Jerusalém para o exílio por Nabucodonosor, rei da Babilônia, entre os que foram levados prisioneiros com Joaquim, rei de Judá."
    },
    {
      "number": 7,
      "text": "Mardoqueu tinha uma prima chamada Hadassa, que havia sido criada por ele, por não ter pai nem mãe. Essa moça, também conhecida como Ester, era atraente e muito bonita, e Mardoqueu a havia tomado como filha quando o pai e a mãe dela morreram."
    },
    {
      "number": 8,
      "text": "Quando a ordem e o decreto do rei foram proclamados, muitas moças foram trazidas à cidadela de Susã e colocadas sob os cuidados de Hegai. Ester também foi trazida ao palácio do rei e confiada a Hegai, encarregado do harém."
    },
    {
      "number": 9,
      "text": "A moça o agradou e ele a favoreceu. Ele logo lhe providenciou tratamento de beleza e comida especial. Designou-lhe sete moças escolhidas do palácio do rei e transferiu-a, junto com suas jovens, para o melhor lugar do harém."
    },
    {
      "number": 10,
      "text": "Ester não tinha revelado a que povo pertencia nem a origem da sua família, pois Mardoqueu a havia proibido de fazê-lo."
    },
    {
      "number": 11,
      "text": "Diariamente ele caminhava de um lado para outro perto do pátio do harém, para saber como Ester estava e o que lhe estava acontecendo."
    },
    {
      "number": 12,
      "text": "Antes de qualquer daquelas moças apresentar-se ao rei Xerxes, devia completar doze meses de tratamento de beleza prescritos para as mulheres, seis meses com óleo de mirra e seis meses com perfumes e cosméticos."
    },
    {
      "number": 13,
      "text": "Quando ia apresentar-se ao rei, a moça recebia tudo o que quisesse levar consigo do harém para o palácio do rei."
    },
    {
      "number": 14,
      "text": "À tarde ela ia para lá e de manhã voltava para outra parte do harém, que ficava sob os cuidados de Saasgaz, oficial responsável pelas concubinas. Ela não voltava ao rei, a menos que dela ele se agradasse e a mandasse chamar pelo nome."
    },
    {
      "number": 15,
      "text": "Quando chegou a vez de Ester, a moça adotada por Mardoqueu, filha de seu tio Abiail, ela não pediu nada além daquilo que Hegai, oficial responsável pelo harém, sugeriu. Ester agradava a todos os que a viam."
    },
    {
      "number": 16,
      "text": "Ela foi levada ao rei Xerxes, à residência real, no décimo mês, o mês de tebete, no sétimo ano do seu reinado."
    },
    {
      "number": 17,
      "text": "Ora, o rei gostou mais de Ester do que de qualquer outra mulher, e ela foi favorecida por ele e ganhou sua aprovação mais do que qualquer das outras virgens. Então ele lhe colocou uma coroa real e tornou-a rainha no lugar de Vasti."
    },
    {
      "number": 18,
      "text": "E o rei deu um grande banquete, o banquete de Ester, para todos os seus nobres e oficiais. Proclamou feriado em todas as províncias e distribuiu presentes por sua generosidade real."
    },
    {
      "number": 19,
      "text": "Quando as virgens foram reunidas pela segunda vez, Mardoqueu estava sentado junto à porta do palácio real."
    },
    {
      "number": 20,
      "text": "Ester havia mantido segredo sobre seu povo e sobre a origem de sua família, conforme a ordem de Mardoqueu, pois continuava a seguir as instruções de Mardoqueu, como fazia quando ainda estava sob sua tutela."
    },
    {
      "number": 21,
      "text": "Um dia, quando Mardoqueu estava sentado junto à porta do palácio real, Bigtã e Teres, dois dos oficiais do rei que guardavam a entrada, estavam indignados e conspiravam para assassinar o rei Xerxes."
    },
    {
      "number": 22,
      "text": "Mardoqueu, porém, descobriu o plano e contou-o à rainha Ester, que, por sua vez, passou a informação ao rei, em nome de Mardoqueu."
    },
    {
      "number": 23,
      "text": "Depois de investigada a informação e descobrindo-se que era verdadeira, os dois funcionários foram enforcados. Tudo isso foi escrito nos registros históricos, na presença do rei."
    }
  ]
}