{
  "book": {
    "abbrev": {
      "pt": "et",
      "en": "et"
    },
    "name": "Ester",
    "author": "Desconhecido",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando Mardoqueu soube de tudo o que tinha acontecido, rasgou as vestes, vestiu-se de pano de saco e cinza, e saiu pela cidade, chorando amargamente em alta voz."
    },
    {
      "number": 2,
      "text": "Foi até a porta do palácio real, mas não entrou, porque ninguém vestido de pano de saco tinha permissão de entrar."
    },
    {
      "number": 3,
      "text": "Em cada província onde chegou o decreto com a ordem do rei, houve grande pranto entre os judeus, com jejum, choro e lamento. Muitos se deitavam em pano de saco e em cinza."
    },
    {
      "number": 4,
      "text": "Quando as criadas de Ester e os oficiais responsáveis pelo harém lhe contaram sobre Mardoqueu, ela ficou muito aflita e mandou-lhe roupas para que ele as vestisse e tirasse o pano de saco; mas ele não quis aceitá-las."
    },
    {
      "number": 5,
      "text": "Então Ester convocou Hatá, um dos oficiais do rei, nomeado para ajudá-la, e deu-lhe ordens para descobrir o que estava perturbando Mardoqueu e porque ele estava agindo assim."
    },
    {
      "number": 6,
      "text": "Hatá foi a Mardoqueu na praça da cidade, em frente à porta do palácio real."
    },
    {
      "number": 7,
      "text": "Mardoqueu contou-lhe tudo o que lhe tinha acontecido e quanta prata Hamã tinha prometido depositar na tesouraria real para a destruição dos judeus."
    },
    {
      "number": 8,
      "text": "Deu-lhe também uma cópia do decreto que falava do extermínio, que tinha sido anunciado em Susã, para que ele o mostrasse a Ester e insistisse com ela para que fosse à presença do rei implorar misericórdia e interceder em favor do seu povo."
    },
    {
      "number": 9,
      "text": "Hatá retornou e relatou a Ester tudo o que Mardoqueu tinha dito."
    },
    {
      "number": 10,
      "text": "Então ela o instruiu que dissesse o seguinte a Mardoqueu:"
    },
    {
      "number": 11,
      "text": "\"Todos os oficiais do rei e o povo das províncias do império sabem que existe somente uma lei para qualquer homem ou mulher que se aproxime do rei no pátio interno sem por ele ser chamado: será morto, a não ser que o rei estenda o cetro de ouro para a pessoa e lhe poupe a vida. E eu não sou chamada à presença do rei há mais de trinta dias\"."
    },
    {
      "number": 12,
      "text": "Quando Mardoqueu recebeu a resposta de Ester,"
    },
    {
      "number": 13,
      "text": "mandou dizer-lhe: \"Não pense que pelo fato de estar no palácio do rei, de todos os judeus só você escapará,"
    },
    {
      "number": 14,
      "text": "pois, se você ficar calada nesta hora, socorro e livramento surgirão de outra parte para os judeus, mas você e a família de seu pai morrerão. Quem sabe se não foi para um momento como este que você chegou à posição de rainha? \""
    },
    {
      "number": 15,
      "text": "Então Ester mandou esta resposta a Mardoqueu:"
    },
    {
      "number": 16,
      "text": "\"Vá reunir todos os judeus que estão em Susã, e jejuem em meu favor. Não comam nem bebam durante três dias e três noites. Eu e minhas criadas jejuaremos como vocês. Depois disso irei ao rei, ainda que seja contra a lei. Se eu tiver que morrer, morrerei\"."
    },
    {
      "number": 17,
      "text": "Mardoqueu retirou-se e cumpriu todas as instruções de Ester."
    }
  ]
}