{
  "book": {
    "abbrev": {
      "pt": "et",
      "en": "et"
    },
    "name": "Ester",
    "author": "Desconhecido",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 32
  },
  "verses": [
    {
      "number": 1,
      "text": "No décimo terceiro dia do décimo segundo mês, o mês de adar, entraria em vigor o decreto do rei. Naquele dia os inimigos dos judeus esperavam vencê-los, mas aconteceu o contrário; os judeus dominaram aqueles que os odiavam,"
    },
    {
      "number": 2,
      "text": "reunindo-se em suas cidades, em todas as províncias do rei Xerxes, para atacar os que buscavam a sua destruição. Ninguém conseguia resistir-lhes, porquanto todos os povos estavam com medo deles."
    },
    {
      "number": 3,
      "text": "E todos os nobres das províncias, os sátrapas, os governadores e os administradores do rei apoiaram os judeus, porque o medo que tinham de Mardoqueu havia se apoderado deles."
    },
    {
      "number": 4,
      "text": "Mardoqueu era influente no palácio; sua fama espalhou-se pelas províncias, e ele se tornava cada vez mais poderoso."
    },
    {
      "number": 5,
      "text": "Os judeus feriram todos os seus inimigos à espada, matando-os e destruindo-os, e fizeram o que quiseram com os seus inimigos."
    },
    {
      "number": 6,
      "text": "Na cidadela de Susã os judeus mataram e destruíram quinhentos homens."
    },
    {
      "number": 7,
      "text": "Também mataram Parsandata, Dalfom, Aspata,"
    },
    {
      "number": 8,
      "text": "Porata, Adalia, Aridata,"
    },
    {
      "number": 9,
      "text": "Farmasta, Arisai, Aridai e Vaisata,"
    },
    {
      "number": 10,
      "text": "os dez filhos de Hamã, filho de Hamedata, o inimigo dos judeus. Mas não se apossaram dos seus bens."
    },
    {
      "number": 11,
      "text": "Naquele mesmo dia o total de mortos na cidadela de Susã foi relatado ao rei,"
    },
    {
      "number": 12,
      "text": "que disse à rainha Ester: \"Os judeus mataram e destruíram quinhentos homens e os dez filhos de Hamã na cidadela de Susã. Que terão feito nas outras províncias do império? Agora, diga qual é o seu pedido, e você será atendida. Tem ainda algum desejo? Este lhe será concedido\"."
    },
    {
      "number": 13,
      "text": "Respondeu Ester: \"Se for do agrado do rei, que os judeus de Susã tenham autorização para executar também amanhã o decreto de hoje, para que os corpos dos dez filhos de Hamã sejam pendurados na forca\"."
    },
    {
      "number": 14,
      "text": "Então o rei deu ordens para que assim sem fizesse. O decreto foi publicado em Susã, e os corpos dos dez filhos de Hamã foram pendurados na forca."
    },
    {
      "number": 15,
      "text": "Os judeus de Susã ajuntaram-se no décimo quarto dia do mês de adar e mataram trezentos homens em Susã, mas não se apossaram de seus bens."
    },
    {
      "number": 16,
      "text": "Enquanto isso, ajuntou-se também o restante dos judeus que viviam nas províncias do império, para se protegerem e se livrarem dos seus inimigos. Eles mataram setenta e cinco mil deles, mas não se apossaram de seus bens."
    },
    {
      "number": 17,
      "text": "Isso aconteceu no décimo terceiro dia do mês de adar, e no décimo quarto dia descansaram e fizeram dessa data um dia de festa e de alegria."
    },
    {
      "number": 18,
      "text": "Os judeus de Susã, porém, tinham se reunido no décimo terceiro e no décimo quarto dias, e no décimo quinto descansaram e dele fizeram um dia de festa e de alegria."
    },
    {
      "number": 19,
      "text": "Por isso os judeus que vivem em vilas e povoados comemoram o décimo quarto dia do mês de adar como um dia de festa e de alegria, um dia de troca de presentes."
    },
    {
      "number": 20,
      "text": "Mardoqueu registrou esses acontecimentos e enviou cartas a todos os judeus de todas as províncias do rei Xerxes, próximas e distantes,"
    },
    {
      "number": 21,
      "text": "determinado que anualmente se comemorassem os dias décimo quarto e décimo quinto do mês de adar,"
    },
    {
      "number": 22,
      "text": "pois nesses dias os judeus livraram-se dos seus inimigos, e nesse mês a sua tristeza tornou-se em alegria, e o seu pranto, num dia de festa. Escreveu-lhes dizendo que comemorassem aquelas datas como dias de festa e de alegria, de troca de presentes e de ofertas aos pobres."
    },
    {
      "number": 23,
      "text": "E assim os judeus adotaram como costume aquela comemoração, conforme o que Mardoqueu lhes tinha ordenado por escrito."
    },
    {
      "number": 24,
      "text": "Pois Hamã, filho do agagita Hamedata, inimigo de todos os judeus, tinha tramado contra eles para destruí-los e tinha lançado o pur, isto é, a sorte para a ruína e destruição deles."
    },
    {
      "number": 25,
      "text": "Mas quando isso chegou ao conhecimento do rei, ele deu ordens escritas para que o plano maligno de Hamã contra os judeus se voltasse contra a sua própria cabeça, e para que ele e seus filhos fossem enforcados."
    },
    {
      "number": 26,
      "text": "Por isso aqueles dias foram chamados Purim, da palavra pur. Considerando tudo o que estava escrito nessa carta, o que tinham visto e o que tinha acontecido,"
    },
    {
      "number": 27,
      "text": "os judeus decidiram estabelecer o costume de que eles e os seus descendentes e todos os que se tornassem judeus não deixariam de comemorar anualmente esses dois dias, na forma prescrita e na data certa."
    },
    {
      "number": 28,
      "text": "Esses dias seriam lembrados e comemorados em cada família de cada geração, em cada província e em cada cidade, e jamais deveriam deixar de ser comemorados pelos judeus. E os seus descendentes jamais deveriam esquecer-se de tais dias."
    },
    {
      "number": 29,
      "text": "Então a rainha Ester, filha de Abiail, e o judeu Mardoqueu, escreveram com toda a autoridade uma segunda carta para confirmar a primeira carta acerca do Purim."
    },
    {
      "number": 30,
      "text": "Mardoqueu enviou cartas a todos os judeus das cento e vinte e sete províncias do império de Xerxes, desejando-lhes paz e segurança,"
    },
    {
      "number": 31,
      "text": "e confirmando que os dias de Purim deveriam ser comemorados nas datas determinadas, conforme o judeu Mardoqueu e a rainha Ester tinham decretado e estabelecido para si mesmos, para todos os judeus e para os seus descendentes, e acrescentou observações sobre tempos de jejum e de lamentação."
    },
    {
      "number": 32,
      "text": "O decreto de Ester confirmou as regras do Purim, e isso foi escrito nos registros."
    }
  ]
}