{
  "book": {
    "abbrev": {
      "pt": "et",
      "en": "et"
    },
    "name": "Ester",
    "author": "Desconhecido",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 8,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "Naquele mesmo dia, o rei Xerxes deu à rainha Ester todos os bens de Hamã, o inimigo dos judeus. E Mardoqueu foi trazido à presença do rei, pois Ester lhe dissera que este era seu parente."
    },
    {
      "number": 2,
      "text": "O rei tirou seu anel-selo, que havia tomado de Hamã, e o deu a Mardoqueu; e Ester o nomeou para administrar os bens de Hamã."
    },
    {
      "number": 3,
      "text": "Mas Ester tornou a implorar ao rei, chorando aos seus pés, que revogasse o plano maligno de Hamã, o agagita, contra os judeus."
    },
    {
      "number": 4,
      "text": "Então o rei estendeu o cetro de ouro para Ester, e ela se levantou diante dele e disse:"
    },
    {
      "number": 5,
      "text": "\"Se for do agrado do rei, se posso contar com o seu favor, e se ele considerar justo, que se escreva uma ordem revogando as cartas que Hamã, filho do agagita Hamedata, escreveu para que os judeus fossem exterminados em todas as províncias do império."
    },
    {
      "number": 6,
      "text": "Pois, como suportarei ver a desgraça que cairá sobre meu o povo? Como suportarei a destruição da minha própria família? \""
    },
    {
      "number": 7,
      "text": "O rei Xerxes respondeu à rainha Ester e ao judeu Mardoqueu: \"Mandei enforcar Hamã e dei os seus bens a Ester porque ele atentou contra os judeus."
    },
    {
      "number": 8,
      "text": "Escrevam agora outro decreto em nome do rei, em favor dos judeus, como melhor lhes parecer, e selem-no com o anel-selo do rei, pois nenhum documento escrito em nome do rei e selado com o seu anel pode ser revogado\"."
    },
    {
      "number": 9,
      "text": "Isso aconteceu no dia vinte e três do terceiro mês, o mês de sivã. Os secretários do rei foram imediatamente convocados e escreveram todas as ordens de Mardoqueu aos judeus, aos sátrapas, aos governadores e aos nobres das cento e vinte e sete províncias que se estendiam da Índia até a Etiópia. Essas ordens foram redigidas na língua e na escrita de cada província e de cada povo, e também na língua e na escrita dos judeus."
    },
    {
      "number": 10,
      "text": "Mardoqueu escreveu em nome do rei Xerxes, selou as cartas com o anel-selo do rei, e as enviou por meio de mensageiros montados em cavalos velozes, das estrebarias do próprio rei."
    },
    {
      "number": 11,
      "text": "O decreto do rei concedia aos judeus de cada cidade o direito de reunir-se e de proteger-se, de destruir, matar e aniquilar qualquer força armada de qualquer povo ou província que os ameaçasse, a eles, suas mulheres e seus filhos, e de saquear os bens dos seus inimigos."
    },
    {
      "number": 12,
      "text": "O decretou entrou em vigor nas províncias do rei Xerxes no décimo terceiro dia do décimo segundo mês, o mês de adar."
    },
    {
      "number": 13,
      "text": "Uma cópia do texto do decreto foi publicada como lei em cada província e levada ao conhecimento do povo de cada nação, a fim de que naquele dia os judeus estivessem prontos para vingar-se dos seus inimigos."
    },
    {
      "number": 14,
      "text": "Os mensageiros, montando cavalos das estrebarias do rei, saíram a galope, por causa da ordem do rei. O decreto também foi publicado na cidadela de Susã."
    },
    {
      "number": 15,
      "text": "Mardoqueu saiu da presença do rei usando vestes reais em azul e branco, uma grande coroa de ouro e um manto púrpura de linho fino. E a cidadela de Susã exultava de alegria."
    },
    {
      "number": 16,
      "text": "Para os judeus foi uma ocasião de felicidade, alegria, júbilo e honra."
    },
    {
      "number": 17,
      "text": "Em cada província e em cada cidade, onde quer que chegasse o decreto do rei, havia alegria e júbilo entre os judeus, com banquetes e festas. Muitos que pertenciam a outros povos do reino tornaram-se judeus, porque o temor dos judeus tinha se apoderado deles."
    }
  ]
}