{
  "book": {
    "abbrev": {
      "pt": "rt",
      "en": "rt"
    },
    "name": "Rute",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "Noemi tinha um parente por parte do marido. Era um homem rico e influente, pertencia ao clã de Elimeleque e chamava-se Boaz."
    },
    {
      "number": 2,
      "text": "Rute, a moabita, disse a Noemi: \"Vou recolher espigas no campo daquele que me permitir\". \"Vá, minha filha\", respondeu-lhe Noemi."
    },
    {
      "number": 3,
      "text": "Então ela foi e começou a recolher espigas atrás dos ceifeiros. Por acaso entrou justamente na parte da plantação que pertencia a Boaz, que era do clã de Elimeleque."
    },
    {
      "number": 4,
      "text": "Naquele exato momento, Boaz chegou de Belém e saudou os ceifeiros: \"O Senhor esteja com vocês! \" Eles responderam: \"O Senhor te abençoe! \""
    },
    {
      "number": 5,
      "text": "Boaz perguntou ao capataz dos ceifeiros: \"A quem pertence aquela moça? \""
    },
    {
      "number": 6,
      "text": "O capataz respondeu: \"É uma moabita que voltou de Moabe com Noemi."
    },
    {
      "number": 7,
      "text": "Ela me pediu que a deixasse recolher e juntar espigas entre os feixes, após os ceifeiros. Ela chegou cedo e está de pé até agora. Só sentou-se um pouco no abrigo\"."
    },
    {
      "number": 8,
      "text": "Disse então Boaz a Rute: \"Ouça bem, minha filha, não vá colher noutra lavoura, nem se afaste daqui. Fique com minhas servas."
    },
    {
      "number": 9,
      "text": "Preste atenção onde os homens estão ceifando, e vá atrás das moças que vão colher. Darei ordem aos rapazes para que não toquem em você. Quando tiver sede, beba da água dos potes que os rapazes encheram\"."
    },
    {
      "number": 10,
      "text": "Ela se inclinou e, prostrada rosto em terra, exclamou: \"Por que achei favor a seus olhos, a ponto de o senhor se importar comigo, uma estrangeira? \""
    },
    {
      "number": 11,
      "text": "Boaz respondeu: \"Contaram-me tudo o que você tem feito por sua sogra, depois que você perdeu o marido: como deixou seu pai, sua mãe e sua terra natal para viver com um povo que pouco conhecia."
    },
    {
      "number": 12,
      "text": "O Senhor lhe retribua o que você tem feito! Que você seja ricamente recompensada pelo Senhor, o Deus de Israel, sob cujas asas você veio buscar refúgio! \""
    },
    {
      "number": 13,
      "text": "E disse ela: \"Continue eu a ser bem acolhida, meu senhor! O senhor me deu ânimo e encorajou sua serva — e eu sequer sou como uma de suas servas! \""
    },
    {
      "number": 14,
      "text": "Na hora da refeição, Boaz lhe disse: \"Venha cá! Pegue um pedaço de pão e molhe-o no vinagre\". Quando ela se sentou junto aos ceifeiros, Boaz lhe ofereceu grãos tostados. Ela comeu até ficar satisfeita e ainda sobrou."
    },
    {
      "number": 15,
      "text": "Quando ela se levantou para recolher, Boaz deu estas ordens a seus servos: \"Mesmo que ela recolha entre os feixes, não a repreendam!"
    },
    {
      "number": 16,
      "text": "Pelo contrário, quando estiverem colhendo, tirem para ela algumas espigas dos feixes e deixem-nas cair para que ela as recolha, e não a impeçam\"."
    },
    {
      "number": 17,
      "text": "E assim Rute colheu na lavoura até o entardecer. Depois debulhou o que tinha ajuntado: quase uma arroba de cevada."
    },
    {
      "number": 18,
      "text": "Carregou-o para o povoado, e sua sogra viu o quanto ela havia recolhido quando Rute trouxe e lhe ofereceu o que havia sobrado da refeição."
    },
    {
      "number": 19,
      "text": "\"Onde você colheu hoje? \", a sogra lhe perguntou: \"Onde trabalhou? Bendito seja aquele que se importou com você! \" Então Rute contou à sogra com quem tinha trabalhado: \"O nome do homem com quem trabalhei hoje é Boaz\"."
    },
    {
      "number": 20,
      "text": "E Noemi exclamou: \"Seja ele abençoado pelo Senhor, que não deixa de ser leal e bondoso com os vivos e com os mortos! \" E acrescentou: \"Aquele homem é nosso parente; é um de nossos resgatadores! \""
    },
    {
      "number": 21,
      "text": "Continuou Rute, a moabita: \"Pois ele mesmo me disse também: ‘Fique com os meus ceifeiros até que terminem toda a minha colheita’ \"."
    },
    {
      "number": 22,
      "text": "E Noemi aconselhou à sua nora Rute: \"É melhor mesmo você ir com as servas dele, minha filha. Noutra lavoura poderiam molestá-la\"."
    },
    {
      "number": 23,
      "text": "Assim Rute ficou com as servas de Boaz para recolher espigas, até acabarem as colheitas de cevada e de trigo. Entretanto, ela ficou morando com a sua sogra."
    }
  ]
}