{
  "book": {
    "abbrev": {
      "pt": "rt",
      "en": "rt"
    },
    "name": "Rute",
    "author": "Samuel",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Na época dos juízes houve fome na terra. Um homem de Belém de Judá, com a mulher e os dois filhos, foi viver por algum tempo nas terras de Moabe."
    },
    {
      "number": 2,
      "text": "O homem chamava-se Elimeleque, sua mulher Noemi e seus dois filhos Malom e Quiliom. Eram efrateus de Belém de Judá. Chegaram a Moabe, e lá ficaram."
    },
    {
      "number": 3,
      "text": "Morreu Elimeleque, marido de Noemi, e ela ficou sozinha, com seus dois filhos."
    },
    {
      "number": 4,
      "text": "Eles se casaram com mulheres moabitas, uma chamada Orfa e a outra Rute. Depois de terem morado lá por quase dez anos,"
    },
    {
      "number": 5,
      "text": "morreram também Malom e Quiliom, e Noemi ficou sozinha, sem os dois filhos e o seu marido."
    },
    {
      "number": 6,
      "text": "Quando Noemi soube em Moabe que o Senhor viera em auxílio do seu povo, dando-lhe alimento, decidiu voltar com suas duas noras para a sua terra."
    },
    {
      "number": 7,
      "text": "Assim ela, com as duas noras, partiu do lugar onde tinha morado. Enquanto voltavam para a terra de Judá,"
    },
    {
      "number": 8,
      "text": "Noemi disse às duas noras: \"Vão! Voltem para a casa de suas mães! Que o Senhor seja leal com vocês, como vocês foram leais com os falecidos e comigo."
    },
    {
      "number": 9,
      "text": "O Senhor conceda que cada uma de vocês encontre segurança no lar doutro marido\". Então deu-lhes beijos de despedida. Mas elas começaram a chorar bem alto"
    },
    {
      "number": 10,
      "text": "e lhe disseram: \"Não! Voltaremos com você para junto de seu povo! \""
    },
    {
      "number": 11,
      "text": "Disse, porém, Noemi: \"Voltem, minhas filhas! Por que viriam comigo? Poderia eu ainda ter filhos, que viessem a ser seus maridos?"
    },
    {
      "number": 12,
      "text": "Voltem, minhas filhas! Vão! Estou velha demais para ter outro marido. E mesmo que eu pensasse que ainda há esperança para mim — ainda que eu me casasse esta noite e depois desse à luz filhos,"
    },
    {
      "number": 13,
      "text": "iriam vocês esperar até que eles crescessem? Ficariam sem se casar à espera deles? De jeito nenhum minhas filhas! Para mim é mais amargo do que para vocês, pois a mão do Senhor voltou-se contra mim! \""
    },
    {
      "number": 14,
      "text": "Elas então começaram a choram bem alto de novo. Depois Orfa deu um beijo de despedida em sua sogra, mas Rute ficou com ela."
    },
    {
      "number": 15,
      "text": "Então Noemi a aconselhou: \"Veja, sua concunhada está voltando para o seu povo e para o seu deus. Volte com ela! \""
    },
    {
      "number": 16,
      "text": "Rute, porém, respondeu: \"Não insistas comigo que te deixe e não mais a acompanhe. Aonde fores irei, onde ficares ficarei! O teu povo será o meu povo e o teu Deus será o meu Deus!"
    },
    {
      "number": 17,
      "text": "Onde morreres morrerei, e ali serei sepultada. Que o Senhor me castigue com todo o rigor, se outra coisa que não a morte me separar de ti! \""
    },
    {
      "number": 18,
      "text": "Quando Noemi viu que Rute estava de fato decidida a acompanhá-la, não insistiu mais."
    },
    {
      "number": 19,
      "text": "Prosseguiram, pois, as duas até Belém. Ali chegando, todo o povoado ficou alvoroçado por causa delas. \"Será que é Noemi? \", perguntavam as mulheres."
    },
    {
      "number": 20,
      "text": "Mas ela respondeu: \"Não me chamem Noemi, chamem-me Mara, pois o Todo-poderoso tornou minha vida muito amarga!"
    },
    {
      "number": 21,
      "text": "De mãos cheias eu parti; mas de mãos vazias o Senhor me trouxe de volta. Por que me chamam Noemi? O Senhor colocou-se contra mim! O Todo-poderoso me trouxe desgraça! \""
    },
    {
      "number": 22,
      "text": "Foi assim que Noemi voltou das terras de Moabe, com sua nora Rute, a moabita. Elas chegaram a Belém no início da colheita da cevada."
    }
  ]
}