{
  "book": {
    "abbrev": {
      "pt": "fp",
      "en": "ph"
    },
    "name": "Filipenses",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Finalmente, meus irmãos, alegrem-se no Senhor! Escrever-lhes de novo as mesmas coisas não é cansativo para mim e é uma segurança para vocês."
    },
    {
      "number": 2,
      "text": "Cuidado com os cães, cuidado com esses que praticam o mal, cuidado com a falsa circuncisão!"
    },
    {
      "number": 3,
      "text": "Pois nós é que somos a circuncisão, nós que adoramos pelo Espírito de Deus, que nos gloriamos em Cristo Jesus e não temos confiança alguma na carne,"
    },
    {
      "number": 4,
      "text": "embora eu mesmo tivesse razões para ter tal confiança. Se alguém pensa que tem razões para confiar na carne, eu ainda mais:"
    },
    {
      "number": 5,
      "text": "circuncidado no oitavo dia de vida, pertencente ao povo de Israel, à tribo de Benjamim, verdadeiro hebreu; quanto à lei, fariseu;"
    },
    {
      "number": 6,
      "text": "quanto ao zelo, perseguidor da igreja; quanto à justiça que há na lei, irrepreensível."
    },
    {
      "number": 7,
      "text": "Mas o que para mim era lucro, passei a considerar perda, por causa de Cristo."
    },
    {
      "number": 8,
      "text": "Mais do que isso, considero tudo como perda, comparado com a suprema grandeza do conhecimento de Cristo Jesus, meu Senhor, por cuja causa perdi todas as coisas. Eu as considero como esterco para poder ganhar a Cristo"
    },
    {
      "number": 9,
      "text": "e ser encontrado nele, não tendo a minha própria justiça que procede da lei, mas a que vem mediante a fé em Cristo, a justiça que procede de Deus e se baseia na fé."
    },
    {
      "number": 10,
      "text": "Quero conhecer a Cristo, ao poder da sua ressurreição e à participação em seus sofrimentos, tornando-me como ele em sua morte"
    },
    {
      "number": 11,
      "text": "para, de alguma forma, alcançar a ressurreição dentre os mortos."
    },
    {
      "number": 12,
      "text": "Não que eu já tenha obtido tudo isso ou tenha sido aperfeiçoado, mas prossigo para alcançá-lo, pois para isso também fui alcançado por Cristo Jesus."
    },
    {
      "number": 13,
      "text": "Irmãos, não penso que eu mesmo já o tenha alcançado, mas uma coisa faço: esquecendo-me das coisas que ficaram para trás e avançando para as que estão adiante,"
    },
    {
      "number": 14,
      "text": "prossigo para o alvo, a fim de ganhar o prêmio do chamado celestial de Deus em Cristo Jesus."
    },
    {
      "number": 15,
      "text": "Todos nós que alcançamos a maturidade devemos ver as coisas dessa forma, e se em algum aspecto vocês pensam de modo diferente, isso também Deus lhes esclarecerá."
    },
    {
      "number": 16,
      "text": "Tão-somente vivamos de acordo com o que já alcançamos."
    },
    {
      "number": 17,
      "text": "Irmãos, sigam unidos o meu exemplo e observem os que vivem de acordo com o padrão que lhes apresentamos."
    },
    {
      "number": 18,
      "text": "Pois, como já lhes disse repetidas vezes, e agora repito com lágrimas, há muitos que vivem como inimigos da cruz de Cristo."
    },
    {
      "number": 19,
      "text": "Quanto a estes, o seu destino é a perdição, o seu deus é o estômago e têm orgulho do que é vergonhoso; eles só pensam nas coisas terrenas."
    },
    {
      "number": 20,
      "text": "A nossa cidadania, porém, está nos céus, de onde esperamos ansiosamente um Salvador, o Senhor Jesus Cristo."
    },
    {
      "number": 21,
      "text": "Pelo poder que o capacita a colocar todas as coisas debaixo do seu domínio, ele transformará os nossos corpos humilhados, para serem semelhantes ao seu corpo glorioso."
    }
  ]
}