{
  "book": {
    "abbrev": {
      "pt": "zc",
      "en": "zc"
    },
    "name": "Zacarias",
    "author": "Zacarias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "No oitavo mês do segundo ano do reinado de Dario, a palavra do Senhor veio ao profeta Zacarias, filho de Berequias e neto de Ido:"
    },
    {
      "number": 2,
      "text": "\"O Senhor muito se irou contra os seus antepassados."
    },
    {
      "number": 3,
      "text": "Por isso diga ao povo: Assim diz o Senhor dos Exércitos: ‘Voltem para mim, e eu me voltarei para vocês’, diz o Senhor dos Exércitos."
    },
    {
      "number": 4,
      "text": "Não sejam como os seus antepassados aos quais os antigos profetas proclamaram: Assim diz o Senhor dos Exércitos: ‘Deixem os seus caminhos e as suas más obras. Mas eles não me ouviram nem me deram atenção’, declara o Senhor."
    },
    {
      "number": 5,
      "text": "Onde estão agora os seus antepassados? E os profetas, acaso vivem eles para sempre?"
    },
    {
      "number": 6,
      "text": "Mas as minhas palavras e os meus decretos, que ordenei aos meus servos, os profetas, alcançaram os seus antepassados e os levaram a converter-se e a dizer: ‘O Senhor dos Exércitos fez conosco o que os nossos caminhos e práticas mereciam, conforme prometeu’ \"."
    },
    {
      "number": 7,
      "text": "No dia vigésimo quarto do décimo primeiro mês, o mês de sebate, no segundo ano do reinado de Dario, a palavra do Senhor veio ao profeta Zacarias, filho de Berequias e neto de Ido:"
    },
    {
      "number": 8,
      "text": "Durante a noite tive uma visão; apareceu na minha frente um homem montado num cavalo vermelho. Ele estava parado entre as murtas num desfiladeiro. Atrás dele havia cavalos vermelhos, marrons e brancos."
    },
    {
      "number": 9,
      "text": "Então perguntei: Quem são estes, meu senhor? O anjo que estava falando comigo respondeu: \"Eu lhe mostrarei quem são\"."
    },
    {
      "number": 10,
      "text": "Então o homem que estava entre as murtas explicou: \"São aqueles que o Senhor enviou por toda a terra\"."
    },
    {
      "number": 11,
      "text": "E eles relataram ao anjo do Senhor que estava entre as murtas: \"Percorremos toda a terra e a encontramos em paz e tranqüila\"."
    },
    {
      "number": 12,
      "text": "Então o anjo do Senhor respondeu: \"Senhor dos Exércitos, até quando deixarás de ter misericórdia de Jerusalém e das cidades de Judá, com as quais estás indignado há setenta anos? \""
    },
    {
      "number": 13,
      "text": "Então o Senhor respondeu palavras boas e confortadoras ao anjo que falava comigo."
    },
    {
      "number": 14,
      "text": "E o anjo me disse: \"Proclame: Assim diz o Senhor dos Exércitos: ‘Eu tenho sido muito zeloso com Jerusalém e Sião,"
    },
    {
      "number": 15,
      "text": "mas estou muito irado contra as nações que se sentem seguras. Porque eu estava apenas um pouco irado com meu povo, mas elas aumentaram a dor que ele sofria! ’"
    },
    {
      "number": 16,
      "text": "\"Por isso, assim diz o Senhor: ‘Estou voltando-me para Jerusalém com misericórdia, e ali o meu templo será reconstruído. A corda de medir será esticada sobre Jerusalém’, declara o Senhor dos Exércitos."
    },
    {
      "number": 17,
      "text": "\"Diga mais: Assim diz o Senhor dos Exércitos: ‘As minhas cidades transbordarão de prosperidade novamente, e o Senhor consolará novamente a Sião e escolherá Jerusalém’ \"."
    },
    {
      "number": 18,
      "text": "Depois eu olhei para o alto, e vi quatro chifres."
    },
    {
      "number": 19,
      "text": "Então perguntei ao anjo que falava comigo: \"O que são estes? \" Ele me respondeu: \"Estes são os chifres que dispersaram Judá, Israel e Jerusalém\"."
    },
    {
      "number": 20,
      "text": "Depois o Senhor mostrou-me quatro artesãos."
    },
    {
      "number": 21,
      "text": "Eu perguntei: \"O que eles vêm fazer? \" Ele respondeu: \"Estes são os chifres que dispersaram Judá a ponto de ninguém sequer conseguir levantar a cabeça, mas os artesãos vieram aterrorizar e quebrar esses chifres das nações que se levantaram contra o povo de Judá para dispersá-lo\"."
    }
  ]
}