{
  "book": {
    "abbrev": {
      "pt": "zc",
      "en": "zc"
    },
    "name": "Zacarias",
    "author": "Zacarias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 13,
    "verses": 9
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Naquele dia uma fonte jorrará para os descendentes de Davi e para os habitantes de Jerusalém, para purificá-los do pecado e da impureza."
    },
    {
      "number": 2,
      "text": "\"Naquele dia eliminarei da terra de Israel os nomes dos ídolos, e nunca mais serão lembrados\", diz o Senhor dos Exércitos. \"Removerei da terra tanto os profetas como o espírito imundo."
    },
    {
      "number": 3,
      "text": "E se alguém ainda profetizar, seu próprio pai e sua mãe lhe advertirão: ‘Você tem que morrer porque disse mentiras em nome do Senhor’. Quando ele profetizar, os seus próprios pais o esfaquearão."
    },
    {
      "number": 4,
      "text": "\"Naquele dia todo profeta se envergonhará de sua visão profética. Não usará o manto de profeta feito de pele, para enganar."
    },
    {
      "number": 5,
      "text": "Ele dirá: ‘Eu não sou profeta. Sou um homem do campo; a terra tem sido o meu sustento desde a minha mocidade’."
    },
    {
      "number": 6,
      "text": "Se alguém lhe perguntar: ‘Que feridas são estas no seu corpo? ’, ele responderá: ‘Eu fui ferido na casa de meus amigos’."
    },
    {
      "number": 7,
      "text": "\"Levante-se, ó espada, contra o meu pastor, contra o meu companheiro! \", declara o Senhor dos Exércitos. \"Fira o pastor, e as ovelhas se dispersarão, e voltarei minha mão para os pequeninos."
    },
    {
      "number": 8,
      "text": "Na terra toda, dois terços serão ceifados e morrerão; todavia a terça parte permanecerá\", diz o Senhor."
    },
    {
      "number": 9,
      "text": "\"Colocarei essa terça parte no fogo, e a refinarei como prata, e a purificarei como ouro. Ela invocará o meu nome, e eu lhe responderei. É o meu povo, direi; e ela dirá: ‘O Senhor é o meu Deus’. \""
    }
  ]
}