{
  "book": {
    "abbrev": {
      "pt": "zc",
      "en": "zc"
    },
    "name": "Zacarias",
    "author": "Zacarias",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 8,
    "verses": 23
  },
  "verses": [
    {
      "number": 1,
      "text": "Mais uma vez veio a mim a palavra do Senhor dos Exércitos:"
    },
    {
      "number": 2,
      "text": "Assim diz o Senhor dos Exércitos: \"Tenho muito ciúme de Sião; estou me consumindo de ciúmes por ela\"."
    },
    {
      "number": 3,
      "text": "Assim diz o Senhor: \"Estou voltando para Sião e habitarei em Jerusalém. Então Jerusalém será chamada Cidade da Verdade, e o monte do Senhor dos Exércitos será chamado Monte Sagrado\"."
    },
    {
      "number": 4,
      "text": "Assim diz o Senhor dos Exércitos: \"Homens e mulheres de idade avançada voltarão a sentar-se nas praças de Jerusalém, cada um com sua bengala, por causa da idade."
    },
    {
      "number": 5,
      "text": "As ruas da cidade ficarão cheias de meninos e meninas brincando\"."
    },
    {
      "number": 6,
      "text": "Assim diz o Senhor dos Exércitos: \"Mesmo que isso pareça impossível para o remanescente deste povo naquela época, será impossível para mim? \", declara o Senhor dos Exércitos."
    },
    {
      "number": 7,
      "text": "Assim diz o Senhor dos Exércitos: \"Salvarei meu povo dos países do leste e do oeste."
    },
    {
      "number": 8,
      "text": "Eu os trarei de volta para que habitem em Jerusalém; serão meu povo e eu serei o Deus deles, com fidelidade e justiça\"."
    },
    {
      "number": 9,
      "text": "Assim diz o Senhor dos Exércitos: \"Vocês que estão ouvindo hoje estas palavras já proferidas pelos profetas quando foram lançados os alicerces do templo do Senhor dos Exércitos, fortaleçam as mãos para que o templo seja construído."
    },
    {
      "number": 10,
      "text": "Pois antes daquele tempo não havia salários para os homens nem para os animais. Ninguém podia tratar os seus negócios com segurança por causa de seus adversários, porque eu tinha posto cada um contra o seu próximo."
    },
    {
      "number": 11,
      "text": "Mas agora não vou mais tratar com o remanescente deste povo como fiz no passado\", declara o Senhor dos Exércitos."
    },
    {
      "number": 12,
      "text": "\"Haverá uma rica semeadura, a videira dará o seu fruto, a terra produzirá suas colheitas e o céu derramará o orvalho. E darei todas essas coisas como uma herança ao remanescente deste povo."
    },
    {
      "number": 13,
      "text": "Assim como vocês foram uma maldição para as nações, ó Judá e Israel, também os salvarei e vocês serão uma bênção. Não tenham medo, antes sejam fortes. \""
    },
    {
      "number": 14,
      "text": "Assim diz o Senhor dos Exércitos: \"Assim como eu havia decidido castigar vocês sem compaixão quando os seus antepassados me enfureceram\", diz o Senhor dos Exércitos,"
    },
    {
      "number": 15,
      "text": "\"também agora decidi fazer de novo o bem a Jerusalém e a Judá. Não tenham medo!"
    },
    {
      "number": 16,
      "text": "Eis o que devem fazer: Falem somente a verdade uns com os outros, e julguem retamente em seus tribunais;"
    },
    {
      "number": 17,
      "text": "não planejem no íntimo o mal contra o seu próximo, e não queiram jurar com falsidade. Porque eu odeio todas essas coisas\", declara o Senhor."
    },
    {
      "number": 18,
      "text": "Mais uma vez veio a mim a palavra do Senhor dos Exércitos."
    },
    {
      "number": 19,
      "text": "Assim diz o Senhor dos Exércitos: \"Os jejuns do quarto, do quinto, do sétimo e do décimo meses serão ocasiões alegres e cheias de júbilo, festas felizes para o povo de Judá. Por isso amem a verdade e a paz\"."
    },
    {
      "number": 20,
      "text": "Assim diz o Senhor dos Exércitos: \"Povos e habitantes de muitas cidades ainda virão,"
    },
    {
      "number": 21,
      "text": "e os habitantes de uma cidade irão a outra e dirão: ‘Vamos logo suplicar o favor do Senhor e buscar o Senhor dos Exércitos. Eu mesmo já estou indo’."
    },
    {
      "number": 22,
      "text": "E muitos povos e nações poderosas virão buscar o Senhor dos Exércitos em Jerusalém e suplicar o seu favor\"."
    },
    {
      "number": 23,
      "text": "Assim diz o Senhor dos Exércitos: \"Naqueles dias, dez homens de todas as línguas e nações agarrarão firmemente a barra das vestes de um judeu e dirão: ‘Nós vamos com você porque ouvimos dizer que Deus está com vocês’ \"."
    }
  ]
}