{
  "book": {
    "abbrev": {
      "pt": "gl",
      "en": "gl"
    },
    "name": "Gálatas",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 24
  },
  "verses": [
    {
      "number": 1,
      "text": "Paulo, apóstolo enviado, não da parte de homens nem por meio de pessoa alguma, mas por Jesus Cristo e por Deus Pai, que o ressuscitou dos mortos,"
    },
    {
      "number": 2,
      "text": "e todos os irmãos que estão comigo, às igrejas da Galácia:"
    },
    {
      "number": 3,
      "text": "A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo,"
    },
    {
      "number": 4,
      "text": "que se entregou a si mesmo por nossos pecados a fim de nos resgatar desta presente era perversa, segundo a vontade de nosso Deus e Pai,"
    },
    {
      "number": 5,
      "text": "a quem seja a glória para todo o sempre. Amém."
    },
    {
      "number": 6,
      "text": "Admiro-me de que vocês estejam abandonando tão rapidamente aquele que os chamou pela graça de Cristo, para seguirem outro evangelho"
    },
    {
      "number": 7,
      "text": "que, na realidade, não é o evangelho. O que ocorre é que algumas pessoas os estão perturbando, querendo perverter o evangelho de Cristo."
    },
    {
      "number": 8,
      "text": "Mas ainda que nós ou um anjo do céu pregue um evangelho diferente daquele que lhes pregamos, que seja amaldiçoado!"
    },
    {
      "number": 9,
      "text": "Como já dissemos, agora repito: Se alguém lhes anuncia um evangelho diferente daquele que já receberam, que seja amaldiçoado!"
    },
    {
      "number": 10,
      "text": "Acaso busco eu agora a aprovação dos homens ou a de Deus? Ou estou tentando agradar a homens? Se eu ainda estivesse procurando agradar a homens, não seria servo de Cristo."
    },
    {
      "number": 11,
      "text": "Irmãos, quero que saibam que o evangelho por mim anunciado não é de origem humana."
    },
    {
      "number": 12,
      "text": "Não o recebi de pessoa alguma nem me foi ele ensinado; pelo contrário, eu o recebi de Jesus Cristo por revelação."
    },
    {
      "number": 13,
      "text": "Vocês ouviram qual foi o meu procedimento no judaísmo, como perseguia com violência a igreja de Deus, procurando destruí-la."
    },
    {
      "number": 14,
      "text": "No judaísmo, eu superava a maioria dos judeus da minha idade, e era extremamente zeloso das tradições dos meus antepassados."
    },
    {
      "number": 15,
      "text": "Mas Deus me separou desde o ventre materno e me chamou por sua graça. Quando lhe agradou"
    },
    {
      "number": 16,
      "text": "revelar o seu Filho em mim para que eu o anunciasse entre os gentios, não consultei pessoa alguma."
    },
    {
      "number": 17,
      "text": "Tampouco subi a Jerusalém para ver os que já eram apóstolos antes de mim, mas de imediato parti para a Arábia, e tornei a voltar a Damasco."
    },
    {
      "number": 18,
      "text": "Depois de três anos, subi a Jerusalém para conhecer Pedro pessoalmente, e estive com ele quinze dias."
    },
    {
      "number": 19,
      "text": "Não vi nenhum dos outros apóstolos, a não ser Tiago, irmão do Senhor."
    },
    {
      "number": 20,
      "text": "Quanto ao que lhes escrevo, afirmo diante de Deus que não minto."
    },
    {
      "number": 21,
      "text": "A seguir, fui para as regiões da Síria e da Cilícia."
    },
    {
      "number": 22,
      "text": "Eu não era pessoalmente conhecido pelas igrejas da Judéia que estão em Cristo."
    },
    {
      "number": 23,
      "text": "Apenas ouviam dizer: \"Aquele que antes nos perseguia, agora está anunciando a fé que outrora procurava destruir\"."
    },
    {
      "number": 24,
      "text": "E glorificavam a Deus por minha causa."
    }
  ]
}