{
  "book": {
    "abbrev": {
      "pt": "gl",
      "en": "gl"
    },
    "name": "Gálatas",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Irmãos, se alguém for surpreendido em algum pecado, vocês, que são espirituais deverão restaurá-lo com mansidão. Cuide-se, porém, cada um para que também não seja tentado."
    },
    {
      "number": 2,
      "text": "Levem os fardos pesados uns dos outros e, assim, cumpram a lei de Cristo."
    },
    {
      "number": 3,
      "text": "Se alguém se considera alguma coisa, não sendo nada, engana-se a si mesmo."
    },
    {
      "number": 4,
      "text": "Cada um examine os próprios atos, e então poderá orgulhar-se de si mesmo, sem se comparar com ninguém,"
    },
    {
      "number": 5,
      "text": "pois cada um deverá levar a própria carga."
    },
    {
      "number": 6,
      "text": "O que está sendo instruído na palavra partilhe todas as coisas boas com quem o instrui."
    },
    {
      "number": 7,
      "text": "Não se deixem enganar: de Deus não se zomba. Pois o que o homem semear, isso também colherá."
    },
    {
      "number": 8,
      "text": "Quem semeia para a sua carne, da carne colherá destruição; mas quem semeia para o Espírito, do Espírito colherá a vida eterna."
    },
    {
      "number": 9,
      "text": "E não nos cansemos de fazer o bem, pois no tempo próprio colheremos, se não desanimarmos."
    },
    {
      "number": 10,
      "text": "Portanto, enquanto temos oportunidade, façamos o bem a todos, especialmente aos da família da fé."
    },
    {
      "number": 11,
      "text": "Vejam com que letras grandes estou lhes escrevendo de próprio punho!"
    },
    {
      "number": 12,
      "text": "Os que desejam causar boa impressão exteriormente, tentando obrigá-los a se circuncidarem, agem desse modo apenas para não serem perseguidos por causa da cruz de Cristo."
    },
    {
      "number": 13,
      "text": "Nem mesmo os que são circuncidados cumprem a lei; querem, no entanto, que vocês sejam circuncidados a fim de se gloriarem no corpo de vocês."
    },
    {
      "number": 14,
      "text": "Quanto a mim, que eu jamais me glorie, a não ser na cruz de nosso Senhor Jesus Cristo, por meio da qual o mundo foi crucificado para mim, e eu para o mundo."
    },
    {
      "number": 15,
      "text": "De nada vale ser circuncidado ou não. O que importa é ser uma nova criação."
    },
    {
      "number": 16,
      "text": "Paz e misericórdia estejam sobre todos os que andam conforme essa regra, e também sobre o Israel de Deus."
    },
    {
      "number": 17,
      "text": "Sem mais, que ninguém me perturbe, pois trago em meu corpo as marcas de Jesus."
    },
    {
      "number": 18,
      "text": "Irmãos, que a graça de nosso Senhor Jesus Cristo seja com o espírito de vocês. Amém."
    }
  ]
}