{
  "book": {
    "abbrev": {
      "pt": "gl",
      "en": "gl"
    },
    "name": "Gálatas",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Catorze anos depois, subi novamente a Jerusalém, dessa vez com Barnabé, levando também Tito comigo."
    },
    {
      "number": 2,
      "text": "Fui para lá por causa de uma revelação e expus diante deles o evangelho que prego entre os gentios, fazendo-o, porém, em particular aos que pareciam mais influentes, para não correr ou ter corrido em vão."
    },
    {
      "number": 3,
      "text": "Mas nem mesmo Tito, que estava comigo, foi obrigado a circuncidar-se, apesar de ser grego."
    },
    {
      "number": 4,
      "text": "Essa questão foi levantada porque alguns falsos irmãos infiltraram-se em nosso meio para espionar a liberdade que temos em Cristo Jesus e nos reduzir à escravidão."
    },
    {
      "number": 5,
      "text": "Não nos submetemos a eles nem por um instante, para que a verdade do evangelho permanecesse com vocês."
    },
    {
      "number": 6,
      "text": "Quanto aos que pareciam influentes — o que eram então não faz diferença para mim; Deus não julga pela aparência — tais homens influentes não me acrescentaram nada."
    },
    {
      "number": 7,
      "text": "Pelo contrário, reconheceram que a mim havia sido confiada a pregação do evangelho aos incircuncisos, assim como a Pedro, aos circuncisos."
    },
    {
      "number": 8,
      "text": "Pois Deus, que operou por meio de Pedro como apóstolo aos circuncisos, também operou por meu intermédio para com os gentios."
    },
    {
      "number": 9,
      "text": "Reconhecendo a graça que me fora concedida, Tiago, Pedro e João, tidos como colunas, estenderam a mão direita a mim e a Barnabé em sinal de comunhão. Eles concordaram em que devíamos nos dirigir aos gentios, e eles, aos circuncisos."
    },
    {
      "number": 10,
      "text": "Somente pediram que nos lembrássemos dos pobres, o que me esforcei por fazer."
    },
    {
      "number": 11,
      "text": "Quando, porém, Pedro veio a Antioquia, enfrentei-o face a face, por sua atitude condenável."
    },
    {
      "number": 12,
      "text": "Pois, antes de chegarem alguns da parte de Tiago, ele comia com os gentios. Quando, porém, eles chegaram, afastou-se e separou-se dos gentios, temendo os que eram da circuncisão."
    },
    {
      "number": 13,
      "text": "Os demais judeus também se uniram a ele nessa hipocrisia, de modo que até Barnabé se deixou levar."
    },
    {
      "number": 14,
      "text": "Quando vi que não estavam andando de acordo com a verdade do evangelho, declarei a Pedro, diante de todos: \"Você é judeu, mas vive como gentio e não como judeu. Portanto, como pode obrigar gentios a viverem como judeus?"
    },
    {
      "number": 15,
      "text": "\"Nós, judeus de nascimento e não ‘gentios pecadores’,"
    },
    {
      "number": 16,
      "text": "sabemos que o ninguém é justificado pela prática da lei, mas mediante a fé em Jesus Cristo. Assim, nós também cremos em Cristo Jesus para sermos justificados pela fé em Cristo, e não pela prática da lei, porque pela prática da lei ninguém será justificado."
    },
    {
      "number": 17,
      "text": "\"Se, porém, procurando ser justificados em Cristo descobrimos que nós mesmos somos pecadores, será Cristo então ministro do pecado? De modo algum!"
    },
    {
      "number": 18,
      "text": "Se reconstruo o que destruí, provo que sou transgressor."
    },
    {
      "number": 19,
      "text": "Pois, por meio da lei eu morri para a lei, a fim de viver para Deus."
    },
    {
      "number": 20,
      "text": "Fui crucificado com Cristo. Assim, já não sou eu quem vive, mas Cristo vive em mim. A vida que agora vivo no corpo, vivo-a pela fé no filho de Deus, que me amou e se entregou por mim."
    },
    {
      "number": 21,
      "text": "Não anulo a graça de Deus; pois, se a justiça vem pela lei, Cristo morreu inutilmente! \""
    }
  ]
}