{
  "book": {
    "abbrev": {
      "pt": "gl",
      "en": "gl"
    },
    "name": "Gálatas",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 26
  },
  "verses": [
    {
      "number": 1,
      "text": "Foi para a liberdade que Cristo nos libertou. Portanto, permaneçam firmes e não se deixem submeter novamente a um jugo de escravidão."
    },
    {
      "number": 2,
      "text": "Ouçam bem o que eu, Paulo, lhes digo: Caso se deixem circuncidar, Cristo de nada lhes servirá."
    },
    {
      "number": 3,
      "text": "De novo declaro a todo homem que se deixa circuncidar que está obrigado a cumprir toda a lei."
    },
    {
      "number": 4,
      "text": "Vocês, que procuram ser justificados pela lei, separaram-se de Cristo; caíram da graça."
    },
    {
      "number": 5,
      "text": "Pois é mediante o Espírito que nós aguardamos pela fé a justiça que é a nossa esperança."
    },
    {
      "number": 6,
      "text": "Porque em Cristo Jesus nem circuncisão nem incircuncisão têm efeito algum, mas sim a fé que atua pelo amor."
    },
    {
      "number": 7,
      "text": "Vocês corriam bem. Quem os impediu de continuar obedecendo à verdade?"
    },
    {
      "number": 8,
      "text": "Tal persuasão não provém daquele que os chama."
    },
    {
      "number": 9,
      "text": "\"Um pouco de fermento leveda toda a massa\"."
    },
    {
      "number": 10,
      "text": "Estou convencido no Senhor de que vocês não pensarão de nenhum outro modo. Aquele que os perturba, seja quem for, sofrerá a condenação."
    },
    {
      "number": 11,
      "text": "Irmãos, se ainda estou pregando a circuncisão, por que continuo sendo perseguido? Nesse caso, o escândalo da cruz foi removido."
    },
    {
      "number": 12,
      "text": "Quanto a esses que os perturbam, quem dera que se castrassem!"
    },
    {
      "number": 13,
      "text": "Irmãos, vocês foram chamados para a liberdade. Mas não usem a liberdade para dar ocasião à vontade da carne; pelo contrário, sirvam uns aos outros mediante o amor."
    },
    {
      "number": 14,
      "text": "Toda a lei se resume num só mandamento: \"Ame o seu próximo como a si mesmo\"."
    },
    {
      "number": 15,
      "text": "Mas se vocês se mordem e se devoram uns aos outros, cuidado para não se destruírem mutuamente."
    },
    {
      "number": 16,
      "text": "Por isso digo: vivam pelo Espírito, e de modo nenhum satisfarão os desejos da carne."
    },
    {
      "number": 17,
      "text": "Pois a carne deseja o que é contrário ao Espírito; e o Espírito, o que é contrário à carne. Eles estão em conflito um com o outro, de modo que vocês não fazem o que desejam."
    },
    {
      "number": 18,
      "text": "Mas, se vocês são guiados pelo Espírito, não estão debaixo da lei."
    },
    {
      "number": 19,
      "text": "Ora, as obras da carne são manifestas: imoralidade sexual, impureza e libertinagem;"
    },
    {
      "number": 20,
      "text": "idolatria e feitiçaria; ódio, discórdia, ciúmes, ira, egoísmo, dissensões, facções"
    },
    {
      "number": 21,
      "text": "e inveja; embriaguez, orgias e coisas semelhantes. Eu os advirto, como antes já os adverti, que os que praticam essas coisas não herdarão o Reino de Deus."
    },
    {
      "number": 22,
      "text": "Mas o fruto do Espírito é amor, alegria, paz, paciência, amabilidade, bondade, fidelidade,"
    },
    {
      "number": 23,
      "text": "mansidão e domínio próprio. Contra essas coisas não há lei."
    },
    {
      "number": 24,
      "text": "Os que pertencem a Cristo Jesus crucificaram a carne, com as suas paixões e os seus desejos."
    },
    {
      "number": 25,
      "text": "Se vivemos pelo Espírito, andemos também pelo Espírito."
    },
    {
      "number": 26,
      "text": "Não sejamos presunçosos, provocando uns aos outros e tendo inveja uns dos outros."
    }
  ]
}