{
  "book": {
    "abbrev": {
      "pt": "gl",
      "en": "gl"
    },
    "name": "Gálatas",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "Digo porém que, enquanto o herdeiro é menor de idade, em nada difere de um escravo, embora seja dono de tudo."
    },
    {
      "number": 2,
      "text": "No entanto, ele está sujeito a guardiães e administradores até o tempo determinado por seu pai."
    },
    {
      "number": 3,
      "text": "Assim também nós, quando éramos menores, estávamos escravizados aos princípios elementares do mundo."
    },
    {
      "number": 4,
      "text": "Mas, quando chegou a plenitude do tempo, Deus enviou seu Filho, nascido de mulher, nascido debaixo da lei,"
    },
    {
      "number": 5,
      "text": "a fim de redimir os que estavam sob a lei, para que recebêssemos a adoção de filhos."
    },
    {
      "number": 6,
      "text": "E, porque vocês são filhos, Deus enviou o Espírito de seu Filho aos seus corações, o qual clama: \"Aba, Pai\"."
    },
    {
      "number": 7,
      "text": "Assim, você já não é mais escravo, mas filho; e, por ser filho, Deus também o tornou herdeiro."
    },
    {
      "number": 8,
      "text": "Antes, quando vocês não conheciam a Deus, eram escravos daqueles que, por natureza, não são deuses."
    },
    {
      "number": 9,
      "text": "Mas agora, conhecendo a Deus, ou melhor, sendo por ele conhecidos, como é que estão voltando àqueles mesmos princípios elementares, fracos e sem poder? Querem ser escravizados por eles outra vez?"
    },
    {
      "number": 10,
      "text": "Vocês estão observando dias especiais, meses, ocasiões específicas e anos!"
    },
    {
      "number": 11,
      "text": "Temo que os meus esforços por vocês tenham sido inúteis."
    },
    {
      "number": 12,
      "text": "Eu lhes suplico, irmãos, que se tornem como eu, pois eu me tornei como vocês. Em nada vocês me ofenderam;"
    },
    {
      "number": 13,
      "text": "como sabem, foi por causa de uma doença que lhes preguei o evangelho pela primeira vez."
    },
    {
      "number": 14,
      "text": "Embora a minha doença lhes tenha sido uma provação, vocês não me trataram com desprezo ou desdém; pelo contrário, receberam-me como se eu fosse um anjo de Deus, como o próprio Cristo Jesus."
    },
    {
      "number": 15,
      "text": "Que aconteceu com a alegria de vocês? Tenho certeza que, se fosse possível, vocês teriam arrancado os próprios olhos para dá-los a mim."
    },
    {
      "number": 16,
      "text": "Tornei-me inimigo de vocês por lhes dizer a verdade?"
    },
    {
      "number": 17,
      "text": "Os que fazem tanto esforço para agradá-los, não agem bem, mas querem isolá-los a fim de que vocês também mostrem zelo por eles."
    },
    {
      "number": 18,
      "text": "É bom sempre ser zeloso pelo bem, e não apenas quando estou presente."
    },
    {
      "number": 19,
      "text": "Meus filhos, novamente estou sofrendo dores de parto por sua causa, até que Cristo seja formado em vocês."
    },
    {
      "number": 20,
      "text": "Eu gostaria de estar com vocês agora e mudar o meu tom de voz, pois estou perplexo quanto a vocês."
    },
    {
      "number": 21,
      "text": "Digam-me vocês, os que querem estar debaixo da lei: Acaso vocês não ouvem a lei?"
    },
    {
      "number": 22,
      "text": "Pois está escrito que Abraão teve dois filhos, um da escrava e outro da livre."
    },
    {
      "number": 23,
      "text": "O filho da escrava nasceu de modo natural, mas o filho da livre nasceu mediante promessa."
    },
    {
      "number": 24,
      "text": "Isso é usado aqui como uma ilustração; estas mulheres representam duas alianças. Uma aliança procede do monte Sinai e gera filhos para a escravidão: esta é Hagar."
    },
    {
      "number": 25,
      "text": "Hagar representa o monte Sinai, na Arábia, e corresponde à atual cidade de Jerusalém, que está escravizada com os seus filhos."
    },
    {
      "number": 26,
      "text": "Mas a Jerusalém do alto é livre, e essa é a nossa mãe."
    },
    {
      "number": 27,
      "text": "Pois está escrito: \"Regozije-se, ó estéril, você que nunca teve um filho; grite de alegria, você que nunca esteve em trabalho de parto; porque mais são os filhos da mulher abandonada do que os daquela que tem marido\"."
    },
    {
      "number": 28,
      "text": "Vocês, irmãos, são filhos da promessa, como Isaque."
    },
    {
      "number": 29,
      "text": "Naquele tempo, o filho nascido de modo natural perseguia o filho nascido segundo o Espírito. O mesmo acontece agora."
    },
    {
      "number": 30,
      "text": "Mas o que diz a Escritura? \"Mande embora a escrava e o seu filho, porque o filho da escrava jamais será herdeiro com o filho da livre\"."
    },
    {
      "number": 31,
      "text": "Portanto, irmãos, não somos filhos da escrava, mas da livre."
    }
  ]
}