{
  "book": {
    "abbrev": {
      "pt": "nm",
      "en": "nm"
    },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 35,
    "verses": 34
  },
  "verses": [
    {
      "number": 1,
      "text": "Nas campinas de Moabe, junto ao Jordão, do outro lado de Jericó, o Senhor disse a Moisés:"
    },
    {
      "number": 2,
      "text": "\"Ordene aos israelitas que, da herança que possuem, dêem cidades para os levitas morarem. E dêem-lhes também pastagens ao redor das cidades."
    },
    {
      "number": 3,
      "text": "Assim eles terão cidades para habitar e pastagens para o gado, para os rebanhos e para todos os seus outros animais de criação."
    },
    {
      "number": 4,
      "text": "\"As pastagens ao redor das cidades que vocês derem aos levitas se estenderão para fora quatrocentos e cinqüenta metros, a partir do muro da cidade."
    },
    {
      "number": 5,
      "text": "Do lado de fora da cidade, meçam novecentos metros para o lado leste, para o lado sul, para o lado oeste e para o lado norte, tendo a cidade no centro. Eles terão essa área para pastagens das cidades."
    },
    {
      "number": 6,
      "text": "\"Seis das cidades que vocês derem aos levitas serão cidades de refúgio, para onde poderá fugir quem tiver matado alguém. Além disso, dêem a eles outras quarenta e duas cidades."
    },
    {
      "number": 7,
      "text": "Ao todo, vocês darão aos levitas quarenta e oito cidades, juntamente com as suas pastagens."
    },
    {
      "number": 8,
      "text": "As cidades que derem aos levitas, das terras dos israelitas, deverão ser dadas proporcionalmente à herança de cada tribo; tomem muitas cidades da tribo que tem muitas, mas poucas da que tem poucas\"."
    },
    {
      "number": 9,
      "text": "Disse também o Senhor a Moisés:"
    },
    {
      "number": 10,
      "text": "\"Diga aos israelitas: Quando vocês atravessarem o Jordão e entrarem em Canaã,"
    },
    {
      "number": 11,
      "text": "escolham algumas cidades para serem suas cidades de refúgio, para onde poderá fugir quem tiver matado alguém sem intenção."
    },
    {
      "number": 12,
      "text": "Elas serão locais de refúgio contra o vingador da vítima, a fim de que alguém acusado de assassinato não morra antes de apresentar-se para julgamento perante a comunidade."
    },
    {
      "number": 13,
      "text": "As seis cidades que vocês derem serão suas cidades de refúgio."
    },
    {
      "number": 14,
      "text": "Designem três cidades de refúgio deste lado do Jordão e três outras em Canaã."
    },
    {
      "number": 15,
      "text": "As seis cidades servirão de refúgio para os israelitas, para os estrangeiros residentes e para quaisquer outros estrangeiros que vivam entre eles, para que todo aquele que tiver matado alguém sem intenção possa fugir para lá."
    },
    {
      "number": 16,
      "text": "\"Se um homem ferir alguém com um objeto de ferro de modo que esta pessoa morra, ele é assassino; o assassino terá que ser executado."
    },
    {
      "number": 17,
      "text": "Ou, se alguém tiver nas mãos uma pedra que possa matar, e ferir uma pessoa de modo que ela morra, é assassino; o assassino terá que ser executado."
    },
    {
      "number": 18,
      "text": "Ou, se alguém tiver nas mãos um pedaço de madeira que possa matar, e ferir uma pessoa de modo que ela morra, é assassino; o assassino terá que ser executado."
    },
    {
      "number": 19,
      "text": "O vingador da vítima matará o assassino; quando o encontrar o matará."
    },
    {
      "number": 20,
      "text": "Se alguém, com ódio, empurrar uma pessoa premeditadamente ou atirar alguma coisa contra ela de modo que ela morra,"
    },
    {
      "number": 21,
      "text": "ou se com hostilidade der-lhe um soco provocando a sua morte, ele terá que ser executado; é assassino. O vingador da vítima matará o assassino quando encontrá-lo."
    },
    {
      "number": 22,
      "text": "\"Todavia, se alguém, sem hostilidade, empurrar uma pessoa ou atirar alguma coisa contra ela sem intenção,"
    },
    {
      "number": 23,
      "text": "ou se, sem vê-la, deixar cair sobre ela uma pedra que possa matá-la, e ela morrer, então, como não era sua inimiga e não pretendia feri-la,"
    },
    {
      "number": 24,
      "text": "a comunidade deverá julgar entre ele e o vingador da vítima de acordo com essas leis."
    },
    {
      "number": 25,
      "text": "A comunidade protegerá o acusado de assassinato do vingador da vítima e o enviará de volta à cidade de refúgio para onde tinha fugido. Ali permanecerá até a morte do sumo sacerdote, que foi ungido com o óleo santo."
    },
    {
      "number": 26,
      "text": "\"Se, contudo, o acusado sair dos limites da cidade de refúgio para onde fugiu"
    },
    {
      "number": 27,
      "text": "e o vingador da vítima o encontrar fora da cidade, ele poderá matar o acusado sem ser culpado de assassinato."
    },
    {
      "number": 28,
      "text": "O acusado deverá permanecer em sua cidade de refúgio até a morte do sumo sacerdote; somente depois da morte do sumo sacerdote poderá voltar à sua propriedade."
    },
    {
      "number": 29,
      "text": "\"Estas exigências legais serão para vocês e para as suas futuras gerações, onde quer que vocês vivam."
    },
    {
      "number": 30,
      "text": "\"Quem matar uma pessoa terá que ser executado como assassino mediante depoimento de testemunhas. Mas ninguém será executado mediante o depoimento de apenas uma testemunha."
    },
    {
      "number": 31,
      "text": "\"Não aceitem resgate pela vida de um assassino; ele merece morrer. Certamente terá que ser executado."
    },
    {
      "number": 32,
      "text": "\"Não aceitem resgate por alguém que tenha fugido para uma cidade de refúgio, permitindo que ele retorne e viva em sua própria terra antes da morte do sumo sacerdote."
    },
    {
      "number": 33,
      "text": "\"Não profanem a terra onde vocês estão. O derramamento de sangue profana a terra, e só se pode fazer propiciação em favor da terra em que se derramou sangue, mediante o sangue do assassino que o derramou."
    },
    {
      "number": 34,
      "text": "Não contaminem a terra onde vocês vivem e onde eu habito, pois eu, o Senhor, habito entre os israelitas\"."
    }
  ]
}