{
  "book": {
    "abbrev": {
      "pt": "nm",
      "en": "nm"
    },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 34
  },
  "verses": [
    {
      "number": 1,
      "text": "O Senhor disse a Moisés e a Arão:"
    },
    {
      "number": 2,
      "text": "\"Os israelitas acamparão ao redor da Tenda do Encontro, a certa distância, cada homem junto à sua bandeira com os emblemas da sua família\"."
    },
    {
      "number": 3,
      "text": "A leste, os exércitos de Judá acamparão junto à sua bandeira. O líder de Judá será Naassom, filho de Aminadabe."
    },
    {
      "number": 4,
      "text": "Seu exército é de 74. 600 homens."
    },
    {
      "number": 5,
      "text": "A tribo de Issacar acampará ao lado de Judá. O líder de Issacar será Natanael, filho de Zuar."
    },
    {
      "number": 6,
      "text": "Seu exército é de 54. 400 homens."
    },
    {
      "number": 7,
      "text": "A tribo de Zebulom virá em seguida. O líder de Zebulom será Eliabe, filho de Helom."
    },
    {
      "number": 8,
      "text": "Seu exército é de 57. 400 homens."
    },
    {
      "number": 9,
      "text": "O número total dos homens recenseados do acampamento de Judá, de acordo com os seus exércitos, foi 186. 400. Esses marcharão primeiro."
    },
    {
      "number": 10,
      "text": "Ao sul estarão os exércitos do acampamento de Rúben, junto à sua bandeira. O líder de Rúben será Elizur, filho de Sedeur."
    },
    {
      "number": 11,
      "text": "Seu exército é de 46. 500 homens."
    },
    {
      "number": 12,
      "text": "A tribo de Simeão acampará ao lado de Rúben. O líder de Simeão será Selumiel, filho de Zurisadai."
    },
    {
      "number": 13,
      "text": "Seu exército é de 59. 300 homens."
    },
    {
      "number": 14,
      "text": "A tribo de Gade virá em seguida. O líder de Gade será Eliasafe, filho de Deuel."
    },
    {
      "number": 15,
      "text": "Seu exército é de 45. 650 homens."
    },
    {
      "number": 16,
      "text": "O número total dos homens recenseados do acampamento de Rúben, de acordo com os seus exércitos, foi 151. 450. Esses marcharão em segundo lugar."
    },
    {
      "number": 17,
      "text": "Em seguida os levitas marcharão levando a Tenda do Encontro no meio dos outros acampamentos, na mesma ordem em que acamparem, cada um em seu próprio lugar, junto à sua bandeira."
    },
    {
      "number": 18,
      "text": "A oeste estarão os exércitos do acampamento de Efraim, junto à sua bandeira. O líder de Efraim será Elisama, filho de Amiúde."
    },
    {
      "number": 19,
      "text": "Seu exército é de 40. 500 homens."
    },
    {
      "number": 20,
      "text": "A tribo de Manassés acampará ao lado de Efraim. O líder de Manassés será Gamaliel, filho de Pedazur."
    },
    {
      "number": 21,
      "text": "Seu exército é de 32. 200 homens."
    },
    {
      "number": 22,
      "text": "A tribo de Benjamim virá em seguida. O líder de Benjamim será Abidã, filho de Gideoni."
    },
    {
      "number": 23,
      "text": "Seu exército é de 35. 400 homens."
    },
    {
      "number": 24,
      "text": "O número total dos homens recenseados do acampamento de Efraim, de acordo com os seus exércitos, foi 108. 100. Esses marcharão em terceiro lugar."
    },
    {
      "number": 25,
      "text": "Ao norte estarão os exércitos do acampamento de Dã, junto à sua bandeira. O líder de Dã será Aieser, filho de Amisadai."
    },
    {
      "number": 26,
      "text": "Seu exército é de 62. 700 homens."
    },
    {
      "number": 27,
      "text": "A tribo de Aser acampará ao lado de Dã. O líder de Aser será Pagiel, filho de Ocrã."
    },
    {
      "number": 28,
      "text": "Seu exército é de 41. 500 homens."
    },
    {
      "number": 29,
      "text": "A tribo de Naftali virá em seguida. O líder de Naftali será Aira, filho de Enã."
    },
    {
      "number": 30,
      "text": "Seu exército é de 53. 400 homens."
    },
    {
      "number": 31,
      "text": "O número total dos homens recenseados do acampamento de Dã, de acordo com os seus exércitos, foi 157. 600. Estes marcharão por último, junto às suas bandeiras."
    },
    {
      "number": 32,
      "text": "Foram esses os israelitas contados de acordo com as suas famílias. O número total dos que foram contados nos acampamentos, de acordo com os seus exércitos, foi 603. 550."
    },
    {
      "number": 33,
      "text": "Os levitas, contudo, não foram contados com os outros israelitas, conforme o Senhor tinha ordenado a Moisés."
    },
    {
      "number": 34,
      "text": "Assim os israelitas fizeram tudo o que o Senhor tinha ordenado a Moisés; eles acampavam junto às suas bandeiras e depois partiam, cada um com o seu clã e com a sua família."
    }
  ]
}