{
  "book": {
    "abbrev": {
      "pt": "nm",
      "en": "nm"
    },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 29,
    "verses": 40
  },
  "verses": [
    {
      "number": 1,
      "text": "\"No dia primeiro do sétimo mês convoquem uma santa assembléia e não façam trabalho algum. Nesse dia vocês tocarão as trombetas."
    },
    {
      "number": 2,
      "text": "Como aroma agradável ao Senhor, ofereçam um holocausto de um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito."
    },
    {
      "number": 3,
      "text": "Com o novilho preparem uma oferta de cereal de três jarros da melhor farinha amassada com óleo; com o carneiro, dois jarros;"
    },
    {
      "number": 4,
      "text": "e com cada um dos sete cordeiros, um jarro."
    },
    {
      "number": 5,
      "text": "Ofereçam também um bode como sacrifício pelo pecado, para fazer propiciação por vocês,"
    },
    {
      "number": 6,
      "text": "além dos holocaustos mensais e diários com as ofertas de cereal e com as ofertas derramadas, conforme prescritas. São ofertas preparadas no fogo, de aroma agradável ao Senhor."
    },
    {
      "number": 7,
      "text": "\"No dia dez desse sétimo mês convoquem uma santa assembléia. Vocês se humilharão a si mesmos e não farão trabalho algum."
    },
    {
      "number": 8,
      "text": "Apresentem como aroma agradável ao Senhor um holocausto de um novilho, de um carneiro e de sete cordeiros de um ano de idade, todos sem defeito."
    },
    {
      "number": 9,
      "text": "Com o novilho preparem uma oferta de cereais de três jarros da melhor farinha amassada com óleo; com o carneiro, dois jarros;"
    },
    {
      "number": 10,
      "text": "e com cada um dos sete cordeiros, um jarro."
    },
    {
      "number": 11,
      "text": "Ofereçam também um bode como sacrifício pelo pecado, além do sacrifício pelo pecado para fazer propiciação e o holocausto diário com a oferta de cereal e com as ofertas derramadas."
    },
    {
      "number": 12,
      "text": "\"No décimo quinto dia do sétimo mês convoquem uma santa assembléia e não façam trabalho algum. Celebrem uma festa ao Senhor durante sete dias."
    },
    {
      "number": 13,
      "text": "Apresentem uma oferta preparada no fogo, de aroma agradável ao Senhor, um holocausto de treze novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
    },
    {
      "number": 14,
      "text": "Com cada um dos treze novilhos preparem uma oferta de cereal de três jarros da melhor farinha amassada com óleo; com cada um dos carneiros, dois jarros;"
    },
    {
      "number": 15,
      "text": "e com cada um dos sete cordeiros, um jarro."
    },
    {
      "number": 16,
      "text": "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."
    },
    {
      "number": 17,
      "text": "\"No segundo dia preparem doze novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
    },
    {
      "number": 18,
      "text": "Com os novilhos, carneiros e cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."
    },
    {
      "number": 19,
      "text": "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."
    },
    {
      "number": 20,
      "text": "\"No terceiro dia preparem onze novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
    },
    {
      "number": 21,
      "text": "Com os novilhos, carneiros e cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."
    },
    {
      "number": 22,
      "text": "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."
    },
    {
      "number": 23,
      "text": "\"No quarto dia preparem dez novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
    },
    {
      "number": 24,
      "text": "Com os novilhos, carneiros e cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."
    },
    {
      "number": 25,
      "text": "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."
    },
    {
      "number": 26,
      "text": "\"No quinto dia preparem nove novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
    },
    {
      "number": 27,
      "text": "Com os novilhos, carneiros e cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."
    },
    {
      "number": 28,
      "text": "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."
    },
    {
      "number": 29,
      "text": "\"No sexto dia preparem oito novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
    },
    {
      "number": 30,
      "text": "Com os novilhos, carneiros e cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."
    },
    {
      "number": 31,
      "text": "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."
    },
    {
      "number": 32,
      "text": "\"No sétimo dia preparem sete novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."
    },
    {
      "number": 33,
      "text": "Com os novilhos, carneiros e cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."
    },
    {
      "number": 34,
      "text": "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."
    },
    {
      "number": 35,
      "text": "\"No oitavo dia convoquem uma assembléia e não façam trabalho algum."
    },
    {
      "number": 36,
      "text": "Apresentem uma oferta preparada no fogo, de aroma agradável ao Senhor, um holocausto de um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito."
    },
    {
      "number": 37,
      "text": "Com o novilho, o carneiro e os cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."
    },
    {
      "number": 38,
      "text": "Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."
    },
    {
      "number": 39,
      "text": "\"Além dos votos que fizerem e das ofertas voluntárias, preparem isto para o Senhor nas festas que lhes são designadas: os holocaustos, as ofertas de cereal, as ofertas derramadas e as ofertas de comunhão. \""
    },
    {
      "number": 40,
      "text": "E Moisés comunicou aos israelitas tudo o que o Senhor lhe tinha ordenado."
    }
  ]
}