{
  "book": {
    "abbrev": {
      "pt": "nm",
      "en": "nm"
    },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 27
  },
  "verses": [
    {
      "number": 1,
      "text": "O Senhor disse ainda a Moisés:"
    },
    {
      "number": 2,
      "text": "\"Diga o seguinte aos israelitas: Se um homem ou uma mulher fizer um voto especial, um voto de separação para o Senhor como nazireu,"
    },
    {
      "number": 3,
      "text": "terá que se abster de vinho e de outras bebidas fermentadas e não poderá beber vinagre feito de vinho ou de outra bebida fermentada. Não poderá beber suco de uva nem comer uvas nem passas."
    },
    {
      "number": 4,
      "text": "Enquanto for nazireu, não poderá comer nada que venha da videira, nem mesmo as sementes ou as cascas."
    },
    {
      "number": 5,
      "text": "\"Durante todo o período de seu voto de separação, nenhuma lâmina será usada em sua cabeça. Até que termine o período de sua separação para o Senhor ele estará consagrado e deixará crescer o cabelo de sua cabeça."
    },
    {
      "number": 6,
      "text": "Durante todo o período de sua separação para o Senhor, não poderá aproximar-se de um cadáver."
    },
    {
      "number": 7,
      "text": "Mesmo que o seu próprio pai ou mãe ou irmã ou irmão morra, ele não poderá tornar-se impuro por causa deles, pois traz sobre a cabeça o símbolo de sua separação para Deus."
    },
    {
      "number": 8,
      "text": "Durante todo o período de sua separação, estará consagrado ao Senhor."
    },
    {
      "number": 9,
      "text": "\"Se alguém morrer repentinamente perto dele, contaminando assim o cabelo que consagrou, ele terá que rapar a cabeça sete dias depois, dia da sua purificação."
    },
    {
      "number": 10,
      "text": "No oitavo dia, trará duas rolinhas ou dois pombinhos ao sacerdote à entrada da Tenda do Encontro."
    },
    {
      "number": 11,
      "text": "O sacerdote oferecerá um como oferta pelo pecado e o outro como holocausto, para fazer propiciação por ele, pois pecou ao se aproximar de um cadáver. Naquele mesmo dia o nazireu reconsagrará a sua cabeça."
    },
    {
      "number": 12,
      "text": "Ele se dedicará ao Senhor pelo período de sua separação e trará um cordeiro de um ano de idade como oferta de reparação. Não se contarão os dias anteriores porque ficou contaminado durante a sua separação."
    },
    {
      "number": 13,
      "text": "\"Este é o ritual do nazireu quando terminar o período de sua separação: ele será trazido à entrada da Tenda do Encontro."
    },
    {
      "number": 14,
      "text": "Ali apresentará a sua oferta ao Senhor: um cordeiro de um ano e sem defeito como holocausto, uma cordeira de um ano e sem defeito como oferta pelo pecado, um carneiro sem defeito como oferta de comunhão"
    },
    {
      "number": 15,
      "text": "juntamente com a sua oferta de cereal, com a oferta derramada e com um cesto de pães sem fermento com bolos feitos da melhor farinha amassada com azeite e pães finos untados com azeite."
    },
    {
      "number": 16,
      "text": "\"O sacerdote os apresentará ao Senhor e oferecerá o sacrifício pelo pecado e o holocausto."
    },
    {
      "number": 17,
      "text": "Apresentará o cesto de pães sem fermento e oferecerá o cordeiro como sacrifício de comunhão ao Senhor, juntamente com a oferta de cereal e a oferta derramada."
    },
    {
      "number": 18,
      "text": "\"Em seguida, à entrada da Tenda do Encontro, o nazireu rapará o cabelo que consagrou e o jogará no fogo que está embaixo do sacrifício da oferta de comunhão."
    },
    {
      "number": 19,
      "text": "\"Depois que o nazireu rapar o cabelo da sua consagração, o sacerdote lhe colocará nas mãos um ombro cozido do carneiro, um bolo e um pão fino tirados do cesto, ambos sem fermento."
    },
    {
      "number": 20,
      "text": "O sacerdote os moverá perante o Senhor como gesto ritual de apresentação; são santos e pertencem ao sacerdote, bem como o peito que foi movido e a coxa. Depois disso o nazireu poderá beber vinho."
    },
    {
      "number": 21,
      "text": "\"Esse é o ritual do voto de nazireu e da oferta dedicada ao Senhor de acordo com a sua separação, sem contar qualquer outra coisa que ele possa dedicar. Cumprirá o voto que tiver feito de acordo com o ritual do nazireu\"."
    },
    {
      "number": 22,
      "text": "O Senhor disse a Moisés:"
    },
    {
      "number": 23,
      "text": "\"Diga a Arão e aos seus filhos: Assim vocês abençoarão os israelitas:"
    },
    {
      "number": 24,
      "text": "\"O Senhor te abençoe e te guarde;"
    },
    {
      "number": 25,
      "text": "o Senhor faça resplandecer o seu rosto sobre ti e te conceda graça;"
    },
    {
      "number": 26,
      "text": "o Senhor volte para ti o seu rosto e te dê paz."
    },
    {
      "number": 27,
      "text": "\"Assim eles invocarão o meu nome sobre os israelitas, e eu os abençoarei\"."
    }
  ]
}