{
  "book": {
    "abbrev": {
      "pt": "nm",
      "en": "nm"
    },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 35
  },
  "verses": [
    {
      "number": 1,
      "text": "Aconteceu que o povo começou a queixar-se das suas dificuldades aos ouvidos do Senhor. Quando ele os ouviu, a sua ira acendeu-se e fogo da parte do Senhor queimou entre eles e consumiu algumas extremidades do acampamento."
    },
    {
      "number": 2,
      "text": "Então o povo clamou a Moisés, este orou ao Senhor, e o fogo extinguiu-se."
    },
    {
      "number": 3,
      "text": "Por isso aquele lugar foi chamado Taberá, porque o fogo da parte do Senhor queimou entre eles."
    },
    {
      "number": 4,
      "text": "Um bando de estrangeiros que havia no meio deles encheu-se de gula, e até os próprios israelitas tornaram a queixar-se, e diziam: \"Ah, se tivéssemos carne para comer!"
    },
    {
      "number": 5,
      "text": "Nós nos lembramos dos peixes que comíamos de graça no Egito, e também dos pepinos, das melancias, dos alhos porós, das cebolas e dos alhos."
    },
    {
      "number": 6,
      "text": "Mas agora perdemos o apetite; nunca vemos nada, a não ser este maná! \""
    },
    {
      "number": 7,
      "text": "O maná era como semente de coentro e tinha aparência de resina."
    },
    {
      "number": 8,
      "text": "O povo saía recolhendo o maná nas redondezas, e o moía num moinho manual ou socava-o num pilão; depois cozinhava o maná e com ele fazia bolos. Tinha gosto de bolo amassado com azeite de oliva."
    },
    {
      "number": 9,
      "text": "Quando o orvalho caía sobre o acampamento à noite, também caía o maná."
    },
    {
      "number": 10,
      "text": "Moisés ouviu gente de todas as famílias se queixando, cada uma à entrada de sua tenda. Então acendeu-se a ira do Senhor, e isso pareceu mal a Moisés."
    },
    {
      "number": 11,
      "text": "E ele perguntou ao Senhor: \"Por que trouxeste este mal sobre o teu servo? Foi por não te agradares de mim, que colocaste sobre os meus ombros a responsabilidade de todo esse povo?"
    },
    {
      "number": 12,
      "text": "Por acaso fui eu quem o concebeu? Fui eu quem o trouxe à luz? Por que me pedes para carregá-lo nos braços, como uma ama carrega um recém-nascido, a levá-lo à terra que prometeste sob juramento aos seus antepassados?"
    },
    {
      "number": 13,
      "text": "Onde conseguirei carne para todo esse povo? Eles ficam se queixando contra mim, dizendo: ‘Dê-nos carne para comer! ’"
    },
    {
      "number": 14,
      "text": "Não posso levar todo esse povo sozinho; essa responsabilidade é grande demais para mim."
    },
    {
      "number": 15,
      "text": "Se é assim que vais me tratar, mata-me agora mesmo; se te agradas de mim, não me deixes ver a minha própria ruína\"."
    },
    {
      "number": 16,
      "text": "E o Senhor disse a Moisés: \"Reúna setenta autoridades de Israel, que você sabe que são líderes e supervisores entre o povo. Leve-os à Tenda do Encontro, para que estejam ali com você."
    },
    {
      "number": 17,
      "text": "Eu descerei e falarei com você; e tirarei do Espírito que está sobre você e o porei sobre eles. Eles o ajudarão na árdua responsabilidade de conduzir o povo, de modo que você não tenha que assumir tudo sozinho."
    },
    {
      "number": 18,
      "text": "\"Diga ao povo: Consagrem-se para amanhã, pois vocês comerão carne. O Senhor os ouviu quando se queixaram a ele, dizendo: ‘Ah, se tivéssemos carne para comer! Estávamos melhor no Egito! ’ Agora o Senhor lhes dará carne, e vocês a comerão."
    },
    {
      "number": 19,
      "text": "Vocês não comerão carne apenas um dia, ou dois, ou cinco, ou dez ou vinte,"
    },
    {
      "number": 20,
      "text": "mas um mês inteiro, até que lhes saia carne pelo nariz e vocês tenham nojo dela, porque rejeitaram o Senhor, que está no meio de vocês, e se queixaram a ele, dizendo: ‘Por que saímos do Egito? ’ \""
    },
    {
      "number": 21,
      "text": "Disse, porém, Moisés: \"Aqui estou eu no meio de seiscentos mil homens de pé, e dizes: ‘Darei a eles carne para comerem durante um mês inteiro! ’"
    },
    {
      "number": 22,
      "text": "Será que haveria o suficiente para eles se todos os rebanhos fossem abatidos? Será que haveria o suficiente para eles se todos os peixes do mar fossem apanhados? \""
    },
    {
      "number": 23,
      "text": "O Senhor respondeu a Moisés: \"Estará limitado o poder do Senhor? Agora você verá se a minha palavra se cumprirá ou não\"."
    },
    {
      "number": 24,
      "text": "Então Moisés saiu e contou ao povo o que o Senhor tinha dito. Reuniu setenta autoridades dentre eles e os dispôs ao redor da Tenda."
    },
    {
      "number": 25,
      "text": "O Senhor desceu na nuvem e lhe falou, e tirou do Espírito que estava sobre ele e o pôs sobre as setenta autoridades. Quando o Espírito veio sobre eles, profetizaram, mas depois nunca mais tornaram a fazê-lo."
    },
    {
      "number": 26,
      "text": "Entretanto, dois homens, chamados Eldade e Medade, tinham ficado no acampamento. Ambos estavam na lista das autoridades, mas não tinham ido para a Tenda. O Espírito também veio sobre eles, e profetizaram no acampamento."
    },
    {
      "number": 27,
      "text": "Então, certo jovem correu e contou a Moisés: \"Eldade e Medade estão profetizando no acampamento\"."
    },
    {
      "number": 28,
      "text": "Josué, filho de Num, que desde jovem era auxiliar de Moisés, interferiu e disse: \"Moisés, meu senhor, proíba-os! \""
    },
    {
      "number": 29,
      "text": "Mas Moisés respondeu: \"Você está com ciúmes por mim? Quem dera todo o povo do Senhor fosse profeta e que o Senhor pusesse o seu Espírito sobre eles! \""
    },
    {
      "number": 30,
      "text": "Então Moisés e as autoridades de Israel voltaram para o acampamento."
    },
    {
      "number": 31,
      "text": "Depois disso, veio um vento da parte do Senhor que trouxe codornizes do mar e as fez cair por todo o acampamento, a uma altura de noventa centímetros, espalhando-as em todas as direções até num raio de uma caminhada de um dia."
    },
    {
      "number": 32,
      "text": "Durante todo aquele dia e aquela noite e durante todo o dia seguinte, o povo saiu e recolheu codornizes. Ninguém recolheu menos de dez barris. Então eles as estenderam para secar ao redor de todo o acampamento."
    },
    {
      "number": 33,
      "text": "Mas, enquanto a carne ainda estava entre os seus dentes e antes que a ingerissem, a ira do Senhor acendeu-se contra o povo, e ele o feriu com uma praga terrível."
    },
    {
      "number": 34,
      "text": "Por isso o lugar foi chamado Quibrote-Hataavá, porque ali foram enterrados os que tinham sido dominados pela gula."
    },
    {
      "number": 35,
      "text": "De Quibrote-Hataavá o povo partiu para Hazerote, e lá ficou."
    }
  ]
}