{
  "book": {
    "abbrev": {
      "pt": "lm",
      "en": "lm"
    },
    "name": "Lamentações de Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "O Senhor cobriu a cidade de Sião com a nuvem da sua ira! Lançou por terra o esplendor de Israel, que se elevava para os céus; não se lembrou do estrado dos seus pés no dia da sua ira."
    },
    {
      "number": 2,
      "text": "Sem piedade o Senhor devorou todas as habitações de Jacó; em sua ira destruiu as fortalezas da filha de Judá. Derrubou ao chão e desonrou o seu reino e os seus líderes."
    },
    {
      "number": 3,
      "text": "No acender da sua ira cortou todo o poder de Israel. Retirou a sua mão direita diante da aproximação do inimigo. Queimou Jacó como um fogo ardente que consome tudo ao redor."
    },
    {
      "number": 4,
      "text": "Como um inimigo, preparou o seu arco; como um adversário, a sua mão direita está pronta. Ele massacrou tudo o que era agradável contemplar; derramou sua ira como fogo sobre a tenda da cidade de Sião."
    },
    {
      "number": 5,
      "text": "O Senhor é como um inimigo; ele tem devorado Israel. Tem devorado todos os seus palácios e destruído as suas fortalezas. Tem feito multiplicar os prantos e as lamentações da filha de Judá."
    },
    {
      "number": 6,
      "text": "Ele destroçou a sua morada como se fosse um simples jardim; destruiu o seu local de reuniões. O Senhor fez esquecidas em Sião suas festas fixas e seus sábados; em seu grande furor rejeitou o rei e o sacerdote."
    },
    {
      "number": 7,
      "text": "O Senhor rejeitou o seu altar e abandonou o seu santuário. Entregou aos inimigos os muros dos seus palácios, e eles deram gritos na casa do Senhor, como fazíamos nos dias de festa."
    },
    {
      "number": 8,
      "text": "O Senhor está decidido a derrubar os muros da cidade de Sião. Esticou uma trena e não poupou a sua mão destruidora. Fez com que os muros e as paredes se lamentassem; juntos eles se desmoronaram."
    },
    {
      "number": 9,
      "text": "Suas portas caíram por terra; suas trancas ele quebrou e destruiu. O seu rei e os seus líderes foram exilados para diferentes nações, e a lei já não existe; seus profetas já não recebem visões do Senhor."
    },
    {
      "number": 10,
      "text": "Os líderes da cidade de Sião sentam-se no chão em silêncio; despejam pó sobre a cabeça e usam vestes de lamento. As moças de Jerusalém inclinam a cabeça até o chão."
    },
    {
      "number": 11,
      "text": "Meus olhos estão cansados de chorar, minha alma está atormentada, meu coração se derrama, porque o meu povo está destruído, porque crianças e bebês desmaiam pelas ruas da cidade."
    },
    {
      "number": 12,
      "text": "\"Eles clamam às suas mães: Onde estão o pão e o vinho? \" Ao mesmo tempo em que desmaiam pelas ruas da cidade, como os feridos, e suas vidas se desvanecem nos braços de suas mães."
    },
    {
      "number": 13,
      "text": "Que posso dizer a seu favor? Com que posso compará-la, ó cidade de Jerusalém? Com que posso assemelhá-la, a fim de trazer-lhe consolo, ó virgem, ó cidade de Sião? Sua ferida é tão profunda quanto o oceano; quem pode curá-la?"
    },
    {
      "number": 14,
      "text": "As visões dos seus profetas eram falsas e inúteis; eles não expuseram o seu pecado para evitar o seu cativeiro. As mensagens que eles lhe deram eram falsas e enganosas."
    },
    {
      "number": 15,
      "text": "Todos os que cruzam o seu caminho batem palmas; eles zombam e meneiam a cabeça diante da cidade de Jerusalém: \"É esta a cidade que era chamada, a perfeição da beleza, a alegria de toda a terra? \""
    },
    {
      "number": 16,
      "text": "Todos os seus inimigos escancaram a boca contra você; eles zombam, rangem os dentes e dizem: \"Nós a devoramos. Este é o dia que esperávamos; pois não é que vivemos até vê-lo chegar? \""
    },
    {
      "number": 17,
      "text": "O Senhor fez o que planejou; cumpriu a sua palavra, que há muito tinha decretado. Derrubou tudo sem piedade, permitiu que o inimigo zombasse de você, exaltou o poder dos seus adversários."
    },
    {
      "number": 18,
      "text": "O coração do povo clama ao Senhor. Ó muro da cidade de Sião, corram como um rio as suas lágrimas dia e noite; não se permita nenhum descanso nem dê repouso à menina dos seus olhos."
    },
    {
      "number": 19,
      "text": "Levante-se, grite no meio da noite, quando começam as vigílias noturnas; derrame o seu coração como água na presença do Senhor. Levante para ele as mãos em favor da vida de seus filhos, que desmaiam de fome nas esquinas de todas as ruas."
    },
    {
      "number": 20,
      "text": "\"Olha, Senhor, e considera: A quem o Senhor tratou dessa maneira? Deverão as mulheres comer os próprios filhos, as crianças de quem elas cuidaram? Deverão os profetas e os sacerdotes ser assassinados no santuário do Senhor?"
    },
    {
      "number": 21,
      "text": "Jovens e velhos espalham-se em meio ao pó das ruas; meus jovens e minhas virgens caíram mortos à espada. Tu os sacrificaste no dia da tua ira; tu os mataste sem piedade."
    },
    {
      "number": 22,
      "text": "Como se faz convocação para um dia de festa, convocaste contra mim terrores por todos os lados. No dia da ira do Senhor, ninguém escapou nem sobreviveu; aqueles dos quais eu cuidava e os quais eu fiz crescer, o meu inimigo destruiu. \""
    }
  ]
}