{
  "book": {
    "abbrev": {
      "pt": "lm",
      "en": "lm"
    },
    "name": "Lamentações de Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Como está deserta a cidade, antes tão cheia de gente! Como se parece com uma viúva, a que antes era grandiosa entre as nações! A que era a princesa das províncias agora tornou-se uma escrava."
    },
    {
      "number": 2,
      "text": "Chora amargamente à noite, as lágrimas rolam por seu rosto. De todos os seus amantes nenhum a consola. Todos os seus amigos a traíram; tornaram-se seus inimigos."
    },
    {
      "number": 3,
      "text": "Em aflição e sob trabalhos forçados, Judá foi levado ao exílio. Vive entre as nações sem encontrar repouso. Todos os que a perseguiram a capturaram em meio ao seu desespero."
    },
    {
      "number": 4,
      "text": "Os caminhos para Sião pranteiam, porque ninguém comparece às suas festas fixas. Todas as suas portas estão desertas, seus sacerdotes gemem, suas moças se entristecem, e ela se encontra em angústia profunda."
    },
    {
      "number": 5,
      "text": "Seus adversários são os seus chefes; seus inimigos estão tranqüilos. O Senhor lhe trouxe tristeza por causa dos seus muitos pecados. Seus filhos foram levados ao exílio, prisioneiros dos adversários."
    },
    {
      "number": 6,
      "text": "Todo o esplendor fugiu da cidade de Sião. Seus líderes são como corças que não encontram pastagem; sem forças fugiram diante do perseguidor."
    },
    {
      "number": 7,
      "text": "Nos dias de sua aflição e de seu desnorteio Jerusalém se lembra de todos os tesouros que lhe pertenciam nos tempos passados. Quando o seu povo caiu nas mãos do inimigo, ninguém veio ajudá-la. Seus inimigos olharam para ela e zombaram da sua queda."
    },
    {
      "number": 8,
      "text": "Jerusalém cometeu graves pecados; por isso tornou-se impura. Todos os que a honravam agora a desprezam, porque viram a sua nudez; ela mesma geme e se desvia deles."
    },
    {
      "number": 9,
      "text": "Sua impureza prende-se às suas saias; ela não esperava que chegaria o seu fim. Sua queda foi surpreendente; ninguém veio consolá-la. \"Olha, Senhor, para a minha aflição, pois o inimigo triunfou. \""
    },
    {
      "number": 10,
      "text": "O adversário saqueia todos os seus tesouros; ela viu nações pagãs entrarem em seu santuário, sendo que tu as tinhas proibido de participar das tuas assembléias."
    },
    {
      "number": 11,
      "text": "Todo o seu povo se lamenta enquanto vai em busca de pão; e para sobreviverem, trocam os tesouros por comida. \"Olha, Senhor, e considera, pois tenho sido desprezada. \""
    },
    {
      "number": 12,
      "text": "\"Vocês não se comovem, todos vocês que passam por aqui? Olhem ao redor e vejam se há sofrimento maior do que o que me foi imposto e que o Senhor trouxe sobre mim no dia em que se acendeu a sua ira."
    },
    {
      "number": 13,
      "text": "Do alto ele fez cair fogo sobre os meus ossos. Armou uma rede para os meus pés e me derrubou de costas. Deixou-me desolada, desfalecida o dia todo."
    },
    {
      "number": 14,
      "text": "Os meus pecados foram amarrados num jugo; suas mãos os ataram todos juntos, e os colocaram em meu pescoço; o Senhor abateu a minha força. Ele me entregou àqueles que não consigo vencer."
    },
    {
      "number": 15,
      "text": "O Senhor dispersou todos os guerreiros que me apoiavam; convocou um exército contra mim para destruir os meus jovens. O Senhor pisou no seu lagar a virgem, a cidade de Judá."
    },
    {
      "number": 16,
      "text": "É por isso que eu choro; as lágrimas inundam os meus olhos. Ninguém está por perto para consolar-me, não há ninguém que restaure o meu espírito. Meus filhos estão desamparados porque o inimigo prevaleceu. \""
    },
    {
      "number": 17,
      "text": "Sião estende as mãos suplicantes mas não há quem a console. O Senhor decretou que os vizinhos de Jacó se tornem seus adversários; Jerusalém tornou-se coisa imunda entre eles."
    },
    {
      "number": 18,
      "text": "\"O Senhor é justo, mas eu me rebelei contra a sua ordem. Ouçam, todos os povos; olhem para o meu sofrimento. Meus jovens e minhas moças foram para o exílio."
    },
    {
      "number": 19,
      "text": "Chamei os meus aliados, mas eles me traíram. Meus sacerdotes e meus líderes pereceram na cidade, enquanto procuravam comida para poderem sobreviver."
    },
    {
      "number": 20,
      "text": "Veja, Senhor, como estou angustiada! Estou atormentada no íntimo, e no meu coração me perturbo pois tenho sido muito rebelde. Lá fora, a espada a todos consome; dentro impera a morte."
    },
    {
      "number": 21,
      "text": "Os meus lamentos têm sido ouvidos, mas não há ninguém que me console. Todos os meus inimigos sabem da minha agonia; eles se alegram com o que fizeste. Quem dera trouxesses o dia que anunciaste para que eles ficassem como eu."
    },
    {
      "number": 22,
      "text": "Que toda a maldade deles seja conhecida diante de ti; faze com eles o que fizeste comigo por causa de todos os meus pecados. Os meus gemidos são muitos e o meu coração desfalece. \""
    }
  ]
}