{
  "book": {
    "abbrev": {
      "pt": "lm",
      "en": "lm"
    },
    "name": "Lamentações de Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "nvi"
  },
  "chapter": {
    "number": 5,
    "verses": 22
  },
  "verses": [
    {
      "number": 1,
      "text": "Lembra-te, Senhor, do que tem acontecido conosco; olha e vê a nossa desgraça."
    },
    {
      "number": 2,
      "text": "Nossa herança foi entregue aos estranhos, nossas casas, aos estrangeiros."
    },
    {
      "number": 3,
      "text": "Somos órfãos de pai, nossas mães são viúvas."
    },
    {
      "number": 4,
      "text": "Temos que comprar a água que bebemos; nossa lenha, só conseguimos pagando."
    },
    {
      "number": 5,
      "text": "Aqueles que nos perseguem estão bem próximos; estamos exaustos e não temos como descansar."
    },
    {
      "number": 6,
      "text": "Submetemo-nos ao Egito e à Assíria a fim de conseguirmos pão."
    },
    {
      "number": 7,
      "text": "Nossos pais pecaram e já não existem mais, e nós levamos o castigo pelos seus pecados."
    },
    {
      "number": 8,
      "text": "Escravos dominam sobre nós, e não há quem possa livrar-nos das suas mãos."
    },
    {
      "number": 9,
      "text": "Conseguimos pão arriscando as nossas vidas enfrentando a espada do deserto."
    },
    {
      "number": 10,
      "text": "Nossa pele está quente como um forno, febril de tanta fome."
    },
    {
      "number": 11,
      "text": "As mulheres têm sido violentadas em Sião, e as virgens, nas cidades de Judá."
    },
    {
      "number": 12,
      "text": "Os líderes foram pendurados pelas mãos; aos idosos não se mostra nenhum respeito."
    },
    {
      "number": 13,
      "text": "Os jovens trabalham nos moinhos; os meninos cambaleiam sob o fardo de lenha."
    },
    {
      "number": 14,
      "text": "Os líderes já não se reúnem junto às portas da cidade; os jovens cessaram a sua música."
    },
    {
      "number": 15,
      "text": "Dos nossos corações fugiu a alegria; nossas danças se transformaram em lamentos."
    },
    {
      "number": 16,
      "text": "A coroa caiu da nossa cabeça. Ai de nós, porque temos pecado!"
    },
    {
      "number": 17,
      "text": "E por esse motivo o nosso coração desfalece, e os nossos olhos perdem o brilho."
    },
    {
      "number": 18,
      "text": "Tudo porque o monte Sião está deserto, e os chacais perambulam por ele."
    },
    {
      "number": 19,
      "text": "Tu, Senhor, reinas para sempre; teu trono permanece de geração a geração."
    },
    {
      "number": 20,
      "text": "Por que motivo então te esquecerias de nós? Por que haverias de desamparar-nos por tanto tempo?"
    },
    {
      "number": 21,
      "text": "Restaura-nos para ti, Senhor, para que voltemos; renova os nossos dias como os de antigamente,"
    },
    {
      "number": 22,
      "text": "a não ser que já nos tenhas rejeitado completamente e a tua ira contra nós não tenha limite!"
    }
  ]
}