{
  "book": {
    "abbrev": {
      "pt": "2rs",
      "en": "2kgs"
    },
    "name": "2º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 20,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "Naquele tempo Ezequias ficou doente, e quase morreu. O profeta Isaías, filho de Amoz, foi visitá-lo e lhe disse: \"Assim diz o Senhor: Ponha em ordem a sua casa, pois você vai morrer; não se recuperará\"."
    },
    {
      "number": 2,
      "text": "Ezequias virou o rosto para a parede e orou ao Senhor:"
    },
    {
      "number": 3,
      "text": "\"Lembra-te, Senhor, como tenho te servido com fidelidade e com devoção sincera. Tenho feito o que tu aprovas\". E Ezequias chorou amargamente."
    },
    {
      "number": 4,
      "text": "Antes de Isaías deixar o pátio intermediário, a palavra do Senhor veio a ele:"
    },
    {
      "number": 5,
      "text": "\"Volte e diga a Ezequias, líder do meu povo: ‘Assim diz o Senhor, Deus de Davi, seu predecessor: Ouvi sua oração e vi suas lágrimas; eu o curarei. Daqui a três dias você subirá ao templo do Senhor."
    },
    {
      "number": 6,
      "text": "Acrescentarei quinze anos à sua vida. E livrarei você e esta cidade das mãos do rei da Assíria. Defenderei esta cidade por causa de mim mesmo e do meu servo Davi’ \"."
    },
    {
      "number": 7,
      "text": "Então disse Isaías: \"Preparem um emplastro de figos\". Eles o fizeram e o aplicaram na úlcera; e ele se recuperou."
    },
    {
      "number": 8,
      "text": "Ezequias havia perguntado a Isaías: \"Qual será o sinal de que o Senhor me curará e de que de hoje a três dias subirei ao templo do Senhor? \""
    },
    {
      "number": 9,
      "text": "Isaías respondeu: \"O sinal de que o Senhor vai cumprir o que prometeu é este: Você prefere que a sombra avance ou recue dez degraus na escadaria? \""
    },
    {
      "number": 10,
      "text": "Disse Ezequias: \"Como é fácil a sombra avançar dez degraus, prefiro que ela recue dez degraus\"."
    },
    {
      "number": 11,
      "text": "Então o profeta Isaías clamou ao Senhor, e este fez a sombra recuar os dez degraus que havia descido na escadaria de Acaz."
    },
    {
      "number": 12,
      "text": "Naquela época, o rei da Babilônia, Merodaque-Baladã, filho de Baladã, enviou cartas e um presente para Ezequias, pois soubera da doença de Ezequias."
    },
    {
      "number": 13,
      "text": "Ezequias recebeu em audiência os mensageiros e mostrou-lhes tudo o que havia em seus armazéns, a prata, o ouro, as especiarias e o azeite finíssimo, o seu arsenal e tudo que estava em seus tesouros. Não houve nada em seu palácio ou em seu reino que Ezequias não lhes mostrasse."
    },
    {
      "number": 14,
      "text": "Então o profeta Isaías foi ao rei Ezequias e lhe perguntou: \"O que esses homens disseram? De onde vieram? \" Ezequias respondeu: \"De uma terra distante. Vieram da Babilônia\"."
    },
    {
      "number": 15,
      "text": "O profeta perguntou: \"O que eles viram em seu palácio? \" Disse Ezequias: \"Viram tudo em meu palácio. Não há nada em meus tesouros que não lhes tenha mostrado\"."
    },
    {
      "number": 16,
      "text": "Então Isaías disse a Ezequias: \"Ouça a palavra do Senhor:"
    },
    {
      "number": 17,
      "text": "Um dia tudo que se encontra em seu palácio bem como tudo o que os seus antepassados acumularam até hoje será levado para a Babilônia. Nada restará, diz o Senhor."
    },
    {
      "number": 18,
      "text": "Alguns dos seus próprios descendentes serão levados, e eles se tornarão eunucos no palácio do rei da Babilônia\"."
    },
    {
      "number": 19,
      "text": "Respondeu Ezequias ao profeta: \"Boa é a palavra do Senhor que você anunciou\", pois ele entendeu que durante sua vida haveria paz e segurança."
    },
    {
      "number": 20,
      "text": "Os demais acontecimentos do reinado de Ezequias, todas as suas realizações, inclusive a construção do açude e do túnel que canalizou água para a cidade, estão escritos no livro dos registros históricos dos reis de Judá."
    },
    {
      "number": 21,
      "text": "Ezequias descansou com os seus antepassados, e seu filho Manassés foi o seu sucessor."
    }
  ]
}