{
  "book": {
    "abbrev": {
      "pt": "2rs",
      "en": "2kgs"
    },
    "name": "2º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 14,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "No segundo ano do reinado de Jeoás, filho de Jeoacaz, rei de Israel, Amazias, filho de Joás, rei de Judá, começou a reinar."
    },
    {
      "number": 2,
      "text": "Ele tinha vinte e cinco anos de idade quando começou a reinar, e reinou vinte e nove anos em Jerusalém. O nome de sua mãe era Jeoadã; ela era de Jerusalém."
    },
    {
      "number": 3,
      "text": "Ele fez o que o Senhor aprova, mas não como Davi, seu predecessor. Em tudo seguiu o exemplo do seu pai Joás."
    },
    {
      "number": 4,
      "text": "Contudo, os altares não foram derrubados; o povo continuava a oferecer sacrifícios e a queimar incenso neles."
    },
    {
      "number": 5,
      "text": "Quando sentiu que tinha o reino sob pleno controle, mandou executar os oficiais que haviam assassinado o rei, seu pai."
    },
    {
      "number": 6,
      "text": "Contudo, não matou os filhos dos assassinos, de acordo com o que está escrito no livro da Lei de Moisés, onde o Senhor ordenou: \"Os pais não morrerão no lugar dos filhos, nem os filhos no lugar dos pais; cada um morrerá pelo seu próprio pecado\"."
    },
    {
      "number": 7,
      "text": "Foi ele que derrotou dez mil edomitas no vale do Sal e conquistou a cidade de Selá em combate, dando-lhe o nome de Jocteel, nome que tem até hoje."
    },
    {
      "number": 8,
      "text": "Então Amazias enviou mensageiros a Jeoás, filho de Jeoacaz e neto de Jeú, rei de Israel, com este desafio: \"Venha me enfrentar\"."
    },
    {
      "number": 9,
      "text": "Contudo, Jeoás respondeu a Amazias: \"O espinheiro do Líbano enviou uma mensagem ao cedro do Líbano: ‘Dê sua filha em casamento a meu filho’. Mas um animal selvagem do Líbano veio e pisoteou o espinheiro."
    },
    {
      "number": 10,
      "text": "De fato, você derrotou Edom e agora está arrogante. Comemore a sua vitória, mas fique em casa! Por que provocar uma desgraça que levará você e também Judá à ruína? \""
    },
    {
      "number": 11,
      "text": "Amazias, porém, não quis ouvi-lo, de modo que Jeoás, rei de Israel, o atacou. Ele e Amazias, rei de Judá, enfrentaram-se em Bete-Semes, em Judá."
    },
    {
      "number": 12,
      "text": "Judá foi derrotado por Israel, e seus soldados fugiram para as suas casas."
    },
    {
      "number": 13,
      "text": "Jeoás capturou Amazias, filho de Joás e neto de Acazias, em Bete-Semes. Então Jeoás foi a Jerusalém e derrubou cento e oitenta metros do muro da cidade, desde a porta de Efraim até a porta da Esquina."
    },
    {
      "number": 14,
      "text": "Ele se apoderou de todo o ouro, de toda a prata e todos os utensílios encontrados no templo do Senhor e nos tesouros do palácio real. Também fez reféns e, então, voltou para Samaria."
    },
    {
      "number": 15,
      "text": "Os demais acontecimentos do reinado de Jeoás, os seus feitos e todas as suas realizações, inclusive sua guerra contra Amazias, rei de Judá, estão escritos nos registros históricos dos reis de Israel."
    },
    {
      "number": 16,
      "text": "Jeoás descansou com seus antepassados e foi sepultado com os reis de Israel em Samaria. E seu filho Jeroboão o sucedeu como rei."
    },
    {
      "number": 17,
      "text": "Amazias, filho de Joás, rei de Judá, viveu ainda mais quinze anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel."
    },
    {
      "number": 18,
      "text": "Os demais acontecimentos do reinado de Amazias estão escritos nos registros históricos dos reis de Judá."
    },
    {
      "number": 19,
      "text": "Vítima de uma conspiração em Jerusalém, ele fugiu para Láquis, mas o perseguiram até lá e o mataram."
    },
    {
      "number": 20,
      "text": "Ele foi trazido de volta a cavalo, e sepultado em Jerusalém junto aos seus antepassados, na cidade de Davi."
    },
    {
      "number": 21,
      "text": "Então todo o povo de Judá proclamou rei a Azarias, de dezesseis anos de idade, no lugar de seu pai, Amazias."
    },
    {
      "number": 22,
      "text": "Foi ele quem reconquistou e reconstruiu a cidade de Elate para Judá, depois que Amazias descansou com os seus antepassados."
    },
    {
      "number": 23,
      "text": "No décimo quinto ano do reinado de Amazias, filho de Joás, rei de Judá, Jeroboão, filho de Jeoás, rei de Israel, tornou-se rei em Samaria e reinou quarenta e um anos."
    },
    {
      "number": 24,
      "text": "Ele fez o que o Senhor reprova e não se desviou de nenhum dos pecados que Jeroboão, filho de Nebate, levara Israel a cometer."
    },
    {
      "number": 25,
      "text": "Foi ele quem restabeleceu as fronteiras de Israel desde Lebo-Hamate até o mar da Arabá, conforme a palavra do Senhor, Deus de Israel, anunciada pelo seu servo Jonas, filho de Amitai, profeta de Gate-Héfer."
    },
    {
      "number": 26,
      "text": "O Senhor viu a amargura com que todos em Israel, tanto escravos quanto livres, estavam sofrendo; não havia ninguém para socorrê-los."
    },
    {
      "number": 27,
      "text": "Visto que o Senhor não dissera que apagaria o nome de Israel de debaixo do céu, ele os libertou pela mão de Jeroboão, filho de Jeoás."
    },
    {
      "number": 28,
      "text": "Os demais acontecimentos do reinado de Jeroboão, os seus feitos e as suas realizações militares, inclusive a maneira pela qual recuperou para Israel Damasco e Hamate, que haviam pertencido a Iaudi, estão escritos nos registros históricos dos reis de Israel."
    },
    {
      "number": 29,
      "text": "Jeroboão descansou com seus antepassados, os reis de Israel. Seu filho Zacarias foi o seu sucessor."
    }
  ]
}