{
  "book": {
    "abbrev": {
      "pt": "2rs",
      "en": "2kgs"
    },
    "name": "2º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 22,
    "verses": 20
  },
  "verses": [
    {
      "number": 1,
      "text": "Josias tinha oito anos de idade quando começou a reinar, e reinou trinta e um anos em Jerusalém. O nome de sua mãe era Jedida, filha de Adaías; ela era de Bozcate."
    },
    {
      "number": 2,
      "text": "Ele fez o que o Senhor aprova e andou nos caminhos de Davi, seu predecessor, sem desviar-se nem para a direita nem para a esquerda."
    },
    {
      "number": 3,
      "text": "No décimo oitavo ano do seu reinado, o rei Josias enviou o secretário Safã, filho de Azalias e neto de Mesulão, ao templo do Senhor, dizendo:"
    },
    {
      "number": 4,
      "text": "\"Vá ao sumo sacerdote Hilquias e mande-o ajuntar a prata que foi trazida ao templo do Senhor, que os guardas das portas recolheram do povo."
    },
    {
      "number": 5,
      "text": "Eles deverão entregar a prata aos homens nomeados para supervisionar a reforma do templo, para poderem pagar os trabalhadores que fazem os reparos no templo do Senhor:"
    },
    {
      "number": 6,
      "text": "os carpinteiros, os construtores e os pedreiros. Além disso comprarão madeira e pedras lavradas para os reparos no templo."
    },
    {
      "number": 7,
      "text": "Mas eles não precisarão prestar contas da prata que lhes foi confiada, pois estão agindo com honestidade\"."
    },
    {
      "number": 8,
      "text": "Então o sumo sacerdote Hilquias disse ao secretário Safã: \"Encontrei o livro da Lei no templo do Senhor\". Ele o entregou a Safã, que o leu."
    },
    {
      "number": 9,
      "text": "O secretário Safã voltou ao rei e lhe informou: \"Teus servos entregaram a prata que havia no templo do Senhor e a confiaram aos trabalhadores e supervisores no templo\"."
    },
    {
      "number": 10,
      "text": "E o secretário Safã acrescentou: \"O sacerdote Hilquias entregou-me um livro\". E Safã o leu para o rei."
    },
    {
      "number": 11,
      "text": "Assim que o rei ouviu as palavras do livro da Lei, rasgou suas vestes"
    },
    {
      "number": 12,
      "text": "e deu estas ordens ao sacerdote Hilquias, a Aicam, filho de Safã, a Acbor, filho de Micaías, ao secretário Safã e ao auxiliar real Asaías:"
    },
    {
      "number": 13,
      "text": "\"Vão consultar o Senhor por mim, pelo povo e por todo Judá acerca do que está escrito neste livro que foi encontrado. A ira do Senhor contra nós deve ser grande, pois nossos antepassados não obedeceram às palavras deste livro, nem agiram de acordo com tudo que nele está escrito a nosso respeito\"."
    },
    {
      "number": 14,
      "text": "O sacerdote Hilquias, Aicam, Acbor, Safã e Asaías foram falar com a profetisa Hulda, mulher de Salum, filho de Ticvá e neto de Harás, responsável pelo guarda-roupa do templo. Ela morava no bairro novo de Jerusalém."
    },
    {
      "number": 15,
      "text": "Ela lhes disse: \"Assim diz o Senhor, o Deus de Israel: ‘Digam ao homem que os enviou a mim:"
    },
    {
      "number": 16,
      "text": "Assim diz o Senhor: Eu vou trazer desgraça sobre este lugar e sobre seus habitantes; tudo o que está escrito no livro que o rei de Judá leu."
    },
    {
      "number": 17,
      "text": "Porque me abandonaram e queimaram incenso a outros deuses, provocando-me à ira por meio de todos os ídolos que as mãos deles têm feito, minha ira arderá contra este lugar e não será apagada’."
    },
    {
      "number": 18,
      "text": "Digam ao rei de Judá, que os enviou para consultar o Senhor: ‘Assim diz o Senhor, o Deus de Israel, acerca das palavras que você ouviu:"
    },
    {
      "number": 19,
      "text": "Já que o seu coração se abriu e você se humilhou diante do Senhor, ao ouvir o que falei contra este lugar e contra seus habitantes, que seriam arrasados e amaldiçoados, e porque você rasgou as vestes e chorou na minha presença, eu o ouvi, declara o Senhor."
    },
    {
      "number": 20,
      "text": "Portanto, eu o reunirei aos seus antepassados, e você será sepultado em paz. Seus olhos não verão toda a desgraça que eu vou trazer sobre este lugar’ \". Então eles levaram a resposta ao rei."
    }
  ]
}