{
  "book": {
    "abbrev": {
      "pt": "2rs",
      "en": "2kgs"
    },
    "name": "2º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 36
  },
  "verses": [
    {
      "number": 1,
      "text": "Ora, viviam em Samaria setenta descendentes de Acabe. Jeú escreveu uma carta e a enviou a Samaria, aos líderes da cidade, às autoridades e aos tutores dos descendentes de Acabe. A carta dizia:"
    },
    {
      "number": 2,
      "text": "\"Assim que receberem esta carta, vocês que cuidam dos filhos do rei, e que têm carros de guerra e cavalos, uma cidade fortificada e armas,"
    },
    {
      "number": 3,
      "text": "escolham o melhor e o mais capaz dos filhos do rei e coloquem-no no trono de seu pai. E lutem pela dinastia de seu senhor\"."
    },
    {
      "number": 4,
      "text": "Eles, porém, estavam aterrorizados e disseram: \"Se dois reis não puderam enfrentá-lo, como poderemos nós? \""
    },
    {
      "number": 5,
      "text": "Por isso o administrador do palácio, o governador da cidade, as autoridades e os tutores enviaram esta mensagem a Jeú: \"Somos teus servos e faremos tudo o que exigires de nós. Não proclamaremos ninguém como rei. Faze o que achares melhor\"."
    },
    {
      "number": 6,
      "text": "Então Jeú escreveu-lhes uma segunda carta que dizia: \"Se vocês estão do meu lado e estão dispostos a obedecer-me, tragam-me as cabeças dos descendentes de seu senhor a Jezreel, amanhã a esta hora\". Os setenta descendentes de Acabe estavam sendo criados pelas autoridades da cidade."
    },
    {
      "number": 7,
      "text": "Logo que receberam a carta, pegaram todos os setenta, os decapitaram, colocaram as cabeças em cestos e as enviaram a Jeú, em Jezreel."
    },
    {
      "number": 8,
      "text": "Ao ser informado de que tinham trazido as cabeças, Jeú ordenou: \"Façam com elas dois montes junto à porta da cidade, para que fiquem expostas lá até amanhã\"."
    },
    {
      "number": 9,
      "text": "Na manhã seguinte Jeú saiu e, diante de todo o povo, declarou: \"Vocês são inocentes! Fui eu que conspirei contra meu senhor e o matei, mas quem matou todos estes?"
    },
    {
      "number": 10,
      "text": "Saibam, então, que não deixará de se cumprir uma só palavra que o Senhor falou contra a família de Acabe. O Senhor fez o que prometeu por meio de seu servo Elias\"."
    },
    {
      "number": 11,
      "text": "Então Jeú matou todos os que restavam da família de Acabe em Jezreel, bem como todos os seus aliados influentes, os seus amigos pessoais e os seus sacerdotes, não lhe deixando sobrevivente algum."
    },
    {
      "number": 12,
      "text": "Depois Jeú partiu para Samaria. Em Bete-Equede dos Pastores"
    },
    {
      "number": 13,
      "text": "encontrou alguns parentes de Acazias, rei de Judá, e perguntou: \"Quem são vocês? \" Eles responderam: \"Somos parentes de Acazias e estamos indo visitar as famílias do rei e da rainha-mãe\"."
    },
    {
      "number": 14,
      "text": "Então Jeú ordenou aos seus soldados: \"Peguem-nos vivos! \" Então os pegaram vivos e os mataram junto ao poço de Bete-Equede. Eram quarenta e dois homens, e nenhum deles foi deixado vivo."
    },
    {
      "number": 15,
      "text": "Saindo dali, Jeú encontrou Jonadabe, filho de Recabe, que tinha ido falar com ele. Depois de saudá-lo Jeú perguntou: \"Você está de acordo com o que estou fazendo? \" Jonadabe respondeu: \"Estou\". E disse Jeú: \"Então, dê-me a mão\". Jonadabe estendeu-lhe a mão, e Jeú o ajudou a subir no carro"
    },
    {
      "number": 16,
      "text": "e disse-lhe: \"Venha comigo e veja o meu zelo pelo Senhor\". Então ele o levou em seu carro."
    },
    {
      "number": 17,
      "text": "Quando Jeú chegou a Samaria, matou todos os que restavam da família de Acabe na cidade; ele os exterminou, conforme a palavra que o Senhor tinha dito a Elias."
    },
    {
      "number": 18,
      "text": "Jeú reuniu todo o povo e declarou: \"Acabe não cultuou ao deus Baal o bastante; eu, Jeú, o cultuarei muito mais."
    },
    {
      "number": 19,
      "text": "Por isso convoquem todos os profetas de Baal, todos os seus ministros e todos os seus sacerdotes. Ninguém deverá faltar, pois oferecerei um grande sacrifício a Baal. Quem não vier, morrerá\". Mas Jeú estava agindo traiçoeiramente, a fim de exterminar os ministros de Baal."
    },
    {
      "number": 20,
      "text": "Então Jeú ordenou: \"Convoquem uma assembléia em honra de Baal\". Foi feita a proclamação"
    },
    {
      "number": 21,
      "text": "e ele enviou mensageiros por todo o Israel. Todos os ministros de Baal vieram; nem um deles faltou. Eles se reuniram no templo de Baal, que ficou completamente lotado."
    },
    {
      "number": 22,
      "text": "E Jeú disse ao encarregado das vestes cultuais: \"Traga os mantos para todos os ministros de Baal\". E ele os trouxe."
    },
    {
      "number": 23,
      "text": "Depois Jeú entrou no templo com Jonadabe, filho de Recabe, e disse aos ministros de Baal: \"Olhem em volta e certifiquem-se de que nenhum servo do Senhor está aqui com vocês, mas somente ministros de Baal\"."
    },
    {
      "number": 24,
      "text": "E eles se aproximaram para oferecer sacrifícios e holocaustos. Jeú havia posto oitenta homens do lado de fora, fazendo-lhes esta advertência: \"Se um de vocês deixar escapar um só dos homens que estou entregando a vocês, será a sua vida pela dele\"."
    },
    {
      "number": 25,
      "text": "Logo que Jeú terminou de oferecer o holocausto, ordenou aos guardas e oficiais: \"Entrem e matem a todos! Não deixem ninguém escapar! \" E eles os mataram ao fio da espada, jogaram os corpos para fora e depois entraram no santuário interno do templo de Baal."
    },
    {
      "number": 26,
      "text": "Levaram a coluna sagrada para fora do templo de Baal e a queimaram."
    },
    {
      "number": 27,
      "text": "Assim destruíram a coluna sagrada de Baal e demoliram o seu templo, e até hoje o local tem sido usado como latrina."
    },
    {
      "number": 28,
      "text": "Assim, Jeú eliminou a adoração de Baal em Israel."
    },
    {
      "number": 29,
      "text": "No entanto, não se afastou dos pecados de Jeroboão, filho de Nebate, pois levou Israel a cometer o pecado de adorar os bezerros de ouro em Betel e em Dã."
    },
    {
      "number": 30,
      "text": "E o Senhor disse a Jeú: \"Como você executou corretamente o que eu aprovo, fazendo com a família de Acabe tudo o que eu queria, seus descendentes ocuparão o trono de Israel até a quarta geração\"."
    },
    {
      "number": 31,
      "text": "Entretanto, Jeú não se preocupou em obedecer de todo o coração à lei do Senhor, Deus de Israel, nem se afastou dos pecados que Jeroboão levou Israel a cometer."
    },
    {
      "number": 32,
      "text": "Naqueles dias, o Senhor começou a reduzir o tamanho de Israel. O rei Hazael conquistou todo o território israelita"
    },
    {
      "number": 33,
      "text": "a leste do Jordão, incluindo toda a terra de Gileade. Conquistou desde Aroer, junto à garganta do Arnom, até Basã, passando por Gileade, terras das tribos de Gade, de Rúben e de Manassés."
    },
    {
      "number": 34,
      "text": "Os demais acontecimentos do reinado de Jeú, tudo o que fez e todas as suas realizações, estão escritos nos registros históricos dos reis de Israel."
    },
    {
      "number": 35,
      "text": "Jeú descansou com seus antepassados e foi sepultado em Samaria. Seu filho Jeoacaz foi o seu sucessor."
    },
    {
      "number": 36,
      "text": "Reinou Jeú vinte e oito anos sobre Israel, em Samaria."
    }
  ]
}