{
  "book": {
    "abbrev": {
      "pt": "2rs",
      "en": "2kgs"
    },
    "name": "2º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 25
  },
  "verses": [
    {
      "number": 1,
      "text": "Quando o Senhor levou Elias aos céus num redemoinho aconteceu o seguinte: Elias e Eliseu saíram de Gilgal,"
    },
    {
      "number": 2,
      "text": "e no caminho disse-lhe Elias: \"Fique aqui, pois o Senhor me enviou a Betel\". Eliseu, porém, disse: \"Juro pelo nome do Senhor e por tua vida, que não te deixarei ir só\". Então foram a Betel."
    },
    {
      "number": 3,
      "text": "Em Betel os discípulos dos profetas foram falar com Eliseu e perguntaram: \"Você sabe que hoje o Senhor vai levar para os céus o seu mestre, separando-o de você? \" Respondeu Eliseu: \"Sim, eu sei, mas não falem nisso\"."
    },
    {
      "number": 4,
      "text": "Então Elias lhe disse: \"Fique aqui, Eliseu, pois o Senhor me enviou a Jericó\". Ele respondeu: \"Juro pelo nome do Senhor e por tua vida, que não te deixarei ir só\". Desceram então a Jericó."
    },
    {
      "number": 5,
      "text": "Em Jericó os discípulos dos profetas foram falar com Eliseu e lhe perguntaram: \"Você sabe que hoje o Senhor vai levar para os céus o seu mestre, separando-o de você? \" Respondeu Eliseu: \"Sim, eu sei, mas não falem nisso\"."
    },
    {
      "number": 6,
      "text": "Em seguida Elias lhe disse: \"Fique aqui, pois o Senhor me enviou ao rio Jordão\". Ele respondeu: \"Juro pelo nome do Senhor e por tua vida, que não te deixarei ir só! \" Então partiram juntos."
    },
    {
      "number": 7,
      "text": "Cinqüenta discípulos dos profetas os acompanharam e ficaram olhando a distância, quando Elias e Eliseu pararam à margem do Jordão."
    },
    {
      "number": 8,
      "text": "Então Elias tirou o manto, enrolou-o e com ele bateu nas águas. As águas se dividiram, e os dois atravessaram a seco."
    },
    {
      "number": 9,
      "text": "Depois de atravessar, Elias disse a Eliseu: \"O que posso fazer por você antes que eu seja levado para longe de você? \" Respondeu Eliseu: \"Faze de mim o principal herdeiro de teu espírito profético\"."
    },
    {
      "number": 10,
      "text": "Disse Elias: \"Você fez um pedido difícil; mas, se você me vir quando eu for separado de você, terá o que pediu; do contrário, não será atendido\"."
    },
    {
      "number": 11,
      "text": "De repente, enquanto caminhavam e conversavam, apareceu um carro de fogo, puxado por cavalos de fogo, que os separou, e Elias foi levado aos céus num redemoinho."
    },
    {
      "number": 12,
      "text": "Quando viu isso, Eliseu gritou: \"Meu pai! Meu pai! Tu eras como os carros de guerra e os cavaleiros de Israel! \" E quando já não podia mais vê-lo, Eliseu pegou as próprias vestes e as rasgou ao meio."
    },
    {
      "number": 13,
      "text": "Depois pegou o manto de Elias, que tinha caído, e voltou para a margem do Jordão."
    },
    {
      "number": 14,
      "text": "Então bateu nas águas do rio com o manto e perguntou: \"Onde está agora o Senhor, o Deus de Elias? \" Tendo batido nas águas, essas se dividiram e ele atravessou."
    },
    {
      "number": 15,
      "text": "Quando os discípulos dos profetas, vindos de Jericó, viram isso, disseram: \"O espírito profético de Elias repousa sobre Eliseu\". Então foram ao seu encontro, prostraram-se diante dele e disseram:"
    },
    {
      "number": 16,
      "text": "\"Olha, nós, teus servos, temos cinqüenta homens fortes. Deixa-os sair à procura do teu mestre. Talvez o Espírito do Senhor o tenha levado e deixado em algum monte ou em algum vale\". Respondeu Eliseu: \"Não mandem ninguém\"."
    },
    {
      "number": 17,
      "text": "Mas eles insistiram até que, constrangido, consentiu: \"Podem mandar os homens\". E mandaram cinqüenta homens, que procuraram Elias por três dias, mas não o encontraram."
    },
    {
      "number": 18,
      "text": "Quando voltaram a Eliseu, que tinha ficado em Jericó, ele lhes falou: \"Não lhes disse que não fossem? \""
    },
    {
      "number": 19,
      "text": "Alguns homens da cidade foram dizer a Eliseu: \"Como podes ver, esta cidade está bem localizada, mas a água não é boa e a terra é improdutiva\"."
    },
    {
      "number": 20,
      "text": "E disse ele: \"Ponham sal numa tigela nova e tragam-na para mim\". Quando a levaram,"
    },
    {
      "number": 21,
      "text": "ele foi à nascente, jogou o sal ali e disse: \"Assim diz o Senhor: ‘Purifiquei esta água. Não causará mais mortes nem deixará a terra improdutiva’ \"."
    },
    {
      "number": 22,
      "text": "E até hoje a água permanece pura, conforme a palavra de Eliseu."
    },
    {
      "number": 23,
      "text": "De Jericó Eliseu foi para Betel. No caminho, alguns meninos que vinham da cidade começaram a caçoar dele, gritando: \"Suma daqui, careca! \""
    },
    {
      "number": 24,
      "text": "Voltando-se, olhou para eles e os amaldiçoou em nome do Senhor. Então, duas ursas saíram do bosque e despedaçaram quarenta e dois meninos."
    },
    {
      "number": 25,
      "text": "De Betel prosseguiu até o monte Carmelo e dali voltou a Samaria."
    }
  ]
}