{
  "book": {
    "abbrev": {
      "pt": "2rs",
      "en": "2kgs"
    },
    "name": "2º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 16,
    "verses": 20
  },
  "verses": [
    {
      "number": 1,
      "text": "No décimo sétimo ano do reinado de Peca, filho de Remalias, Acaz, filho de Jotão, rei de Judá, começou a reinar."
    },
    {
      "number": 2,
      "text": "Acaz tinha vinte anos de idade quando começou a reinar e reinou dezesseis anos em Jerusalém. Ao contrário de Davi, seu predecessor, não fez o que o Senhor seu Deus aprova."
    },
    {
      "number": 3,
      "text": "Andou nos caminhos dos reis de Israel e chegou até a queimar o seu filho em sacrifício, imitando os costumes detestáveis das nações que o Senhor havia expulsado de diante dos israelitas."
    },
    {
      "number": 4,
      "text": "Também ofereceu sacrifícios e queimou incenso nos altares idólatras, no alto das colinas e debaixo de toda árvore frondosa."
    },
    {
      "number": 5,
      "text": "Então Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, saíram para lutar contra Acaz e sitiaram Jerusalém, mas não conseguiram vencê-lo."
    },
    {
      "number": 6,
      "text": "Naquela ocasião, Rezim recuperou Elate para a Síria, expulsando os homens de Judá. Os edomitas então se mudaram para Elate, onde vivem até hoje."
    },
    {
      "number": 7,
      "text": "Acaz enviou mensageiros para dizer a Tiglate-Pileser, rei da Assíria: \"Sou teu servo e teu vassalo. Vem salvar-me das mãos do rei da Síria e do rei de Israel, que estão me atacando\"."
    },
    {
      "number": 8,
      "text": "Acaz ajuntou a prata e o ouro encontrados no templo do Senhor e nos tesouros do palácio real e enviou-os como presente para o rei da Assíria."
    },
    {
      "number": 9,
      "text": "Este atendeu o pedido, atacou Damasco e a conquistou. Deportou seus habitantes para Quir e matou a Rezim."
    },
    {
      "number": 10,
      "text": "Então o rei Acaz foi a Damasco encontrar-se com Tiglate-Pileser, rei da Assíria. Ele viu o altar que havia em Damasco e mandou ao sacerdote Urias um modelo do altar, com informações detalhadas para sua construção."
    },
    {
      "number": 11,
      "text": "O sacerdote Urias construiu um altar conforme as instruções que o rei Acaz tinha enviado de Damasco e o terminou antes do retorno do rei Acaz."
    },
    {
      "number": 12,
      "text": "Quando o rei voltou de Damasco e viu o altar, aproximou-se dele e apresentou ofertas sobre ele."
    },
    {
      "number": 13,
      "text": "Ofereceu seu holocausto e sua oferta de cereal, derramou sua oferta de bebidas e aspergiu sobre o altar o sangue dos seus sacrifícios de comunhão."
    },
    {
      "number": 14,
      "text": "Ele tirou da frente do templo, dentre o altar e o templo do Senhor, o altar de bronze que ficava diante do Senhor e o colocou no lado norte do altar."
    },
    {
      "number": 15,
      "text": "Então o rei Acaz deu estas ordens ao sacerdote Urias: \"No altar grande, ofereça o holocausto da manhã e a oferta de cereal da tarde, o holocausto do rei e sua oferta de cereal, e o holocausto, a oferta de cereal e a oferta derramada de todo o povo. Espalhe sobre o altar todo o sangue dos holocaustos e dos sacrifícios. Mas utilizarei o altar de bronze para buscar orientação\"."
    },
    {
      "number": 16,
      "text": "E o sacerdote Urias fez como o rei Acaz tinha ordenado."
    },
    {
      "number": 17,
      "text": "O rei tirou os painéis laterais e retirou as pias dos estrados móveis. Tirou o tanque de cima dos touros de bronze que o sustentavam e o colocou sobre uma base de pedra."
    },
    {
      "number": 18,
      "text": "Por causa do rei da Assíria tirou a cobertura para ser usada no sábado, que fora construída no templo, e retirou a entrada real do lado de fora do templo do Senhor."
    },
    {
      "number": 19,
      "text": "Os demais acontecimentos do reinado de Acaz, e suas realizações, estão escritos nos registros históricos dos reis de Judá."
    },
    {
      "number": 20,
      "text": "Acaz descansou com seus antepassados e foi sepultado junto a eles na cidade de Davi. Seu filho Ezequias foi o seu sucessor."
    }
  ]
}