{
  "book": {
    "abbrev": {
      "pt": "2rs",
      "en": "2kgs"
    },
    "name": "2º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 20
  },
  "verses": [
    {
      "number": 1,
      "text": "Eliseu respondeu: \"Ouçam a palavra do Senhor! Assim diz o Senhor: Amanhã, por volta desta hora, na porta de Samaria, tanto uma medida de farinha como duas medidas de cevada serão vendidas por uma peça de prata\"."
    },
    {
      "number": 2,
      "text": "O oficial, em cujo braço o rei estava se apoiando, disse ao homem de Deus: \"Ainda que o Senhor abrisse as comportas do céu, será que isso poderia acontecer? \" Mas Eliseu advertiu: \"Você o verá com os próprios olhos, mas não comerá coisa alguma! \""
    },
    {
      "number": 3,
      "text": "Havia quatro leprosos junto à porta da cidade. Eles disseram uns aos outros: \"Por que ficar aqui esperando a morte?"
    },
    {
      "number": 4,
      "text": "Se resolvermos entrar na cidade, morreremos de fome, mas se ficarmos aqui, também morreremos. Vamos, pois, ao acampamento dos arameus para nos render. Se eles nos pouparem, viveremos; se nos matarem, morreremos\"."
    },
    {
      "number": 5,
      "text": "Ao anoitecer, eles foram ao acampamento dos arameus. Quando chegaram às imediações do acampamento, não havia ninguém ali,"
    },
    {
      "number": 6,
      "text": "pois o Senhor tinha feito os arameus ouvirem o ruído de um grande exército com cavalos e carros de guerra, de modo que disseram uns aos outros: \"Ouçam, o rei de Israel contratou os reis dos hititas e dos egípcios para nos atacar! \""
    },
    {
      "number": 7,
      "text": "Então, para salvar suas vidas, fugiram ao anoitecer, abandonando tendas, cavalos e jumentos, deixando o acampamento como estava."
    },
    {
      "number": 8,
      "text": "Tendo chegado às imediações do acampamento os leprosos entraram numa das tendas. Comeram e beberam; pegaram prata, ouro e roupas e saíram para esconder tudo. Depois voltaram e entraram noutra tenda, pegaram o que quiseram e esconderam isso também."
    },
    {
      "number": 9,
      "text": "Então disseram uns aos outros: \"Não estamos agindo certo. Este é um dia de boas notícias, e não podemos ficar calados. Se esperarmos até o amanhecer, seremos castigados. Vamos imediatamente contar tudo no palácio do rei\"."
    },
    {
      "number": 10,
      "text": "Então foram e chamaram as sentinelas da porta da cidade e lhes contaram: \"Entramos no acampamento arameu, e não vimos nem ouvimos ninguém. Havia apenas cavalos e jumentos amarrados, e tendas abandonadas\"."
    },
    {
      "number": 11,
      "text": "As sentinelas da porta proclamaram a notícia, e ela foi anunciada dentro do palácio."
    },
    {
      "number": 12,
      "text": "O rei se levantou de noite e disse aos seus conselheiros: \"Eu lhes explicarei o que os arameus planejaram. Como sabem que estamos passando fome, deixaram o acampamento e se esconderam no campo, pensando: ‘Com certeza eles sairão, e então os pegaremos vivos e entraremos na cidade’ \"."
    },
    {
      "number": 13,
      "text": "Um de seus conselheiros respondeu: \"Manda que alguns homens apanhem cinco dos cavalos que restam na cidade. O destino desses homens será o mesmo de todos os israelitas que ficarem, sim, como toda esta multidão condenada. Por isso vamos enviá-los para descobrir o que aconteceu\"."
    },
    {
      "number": 14,
      "text": "Assim que prepararam dois carros de guerra com seus cavalos, o rei os enviou atrás do exército arameu, ordenando aos condutores: \"Vão e descubram o que aconteceu\"."
    },
    {
      "number": 15,
      "text": "Eles seguiram as pegadas do exército até o Jordão e encontraram todo o caminho cheio de roupas e armas que os arameus haviam deixado para trás enquanto fugiam. Os mensageiros voltaram e relataram tudo ao rei."
    },
    {
      "number": 16,
      "text": "Então o povo saiu e saqueou o acampamento dos arameus. Assim, tanto uma medida de farinha como duas medidas de cevada passaram a ser vendidas por uma peça de prata, conforme o Senhor tinha dito."
    },
    {
      "number": 17,
      "text": "Ora, o rei havia posto o oficial em cujo braço tinha se apoiado como encarregado da porta da cidade, mas quando o povo saiu, atropelou-o junto à porta, e ele morreu, conforme o homem de Deus havia predito quando o rei foi à sua casa."
    },
    {
      "number": 18,
      "text": "Aconteceu conforme o homem de Deus dissera ao rei: \"Amanhã, por volta desta hora, na porta de Samaria, tanto uma medida de farinha como duas medidas de cevada serão vendidas por uma peça de prata\"."
    },
    {
      "number": 19,
      "text": "O oficial tinha contestado o homem de Deus perguntando: \"Ainda que o Senhor abrisse as comportas do céu, será que isso poderia acontecer? \" O homem de Deus havia respondido: \"Você verá com os próprios olhos, mas não comerá coisa alguma! \""
    },
    {
      "number": 20,
      "text": "E foi exatamente isso que lhe aconteceu, pois o povo o pisoteou junto à porta da cidade, e ele morreu."
    }
  ]
}