{
  "book": {
    "abbrev": {
      "pt": "2rs",
      "en": "2kgs"
    },
    "name": "2º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 18,
    "verses": 37
  },
  "verses": [
    {
      "number": 1,
      "text": "No terceiro ano do reinado de Oséias, filho de Elá, rei de Israel, Ezequias, filho de Acaz, rei de Judá, começou a reinar."
    },
    {
      "number": 2,
      "text": "Ele tinha vinte e cinco anos de idade quando começou a reinar, e reinou vinte e nove anos em Jerusalém. O nome de sua mãe era Abia, filha de Zacarias."
    },
    {
      "number": 3,
      "text": "Ele fez o que o Senhor aprova, tal como tinha feito Davi, seu predecessor."
    },
    {
      "number": 4,
      "text": "Removeu os altares idólatras, quebrou as colunas sagradas e derrubou os postes sagrados. Despedaçou a serpente de bronze que Moisés havia feito, pois até àquela época os israelitas lhe queimavam incenso. Ela era chamada Neustã."
    },
    {
      "number": 5,
      "text": "Ezequias confiava no Senhor, o Deus de Israel. Nunca houve ninguém como ele entre todos os reis de Judá, nem antes nem depois dele."
    },
    {
      "number": 6,
      "text": "Ele se apegou ao Senhor e não deixou de segui-lo; obedeceu aos mandamentos que o Senhor tinha dado a Moisés."
    },
    {
      "number": 7,
      "text": "E o Senhor estava com ele; era bem sucedido em tudo o que fazia. Rebelou-se contra o rei da Assíria e deixou de submeter-se a ele."
    },
    {
      "number": 8,
      "text": "Desde a torre de sentinela até à cidade fortificada, ele derrotou os filisteus, até Gaza e o seu território."
    },
    {
      "number": 9,
      "text": "No quarto ano do reinado do rei Ezequias, o sétimo ano do reinado de Oséias, filho de Elá, rei de Israel, Salmaneser, rei da Assíria, marchou contra Samaria e a cercou."
    },
    {
      "number": 10,
      "text": "Ao fim de três anos, os assírios a tomaram. Assim a cidade foi conquistada no sexto ano do reinado de Ezequias, o nono ano do reinado de Oséias, rei de Israel."
    },
    {
      "number": 11,
      "text": "O rei assírio deportou os israelitas para a Assíria e os estabeleceu em Hala, em Gozã do rio Tabor e nas cidades dos medos."
    },
    {
      "number": 12,
      "text": "Isto aconteceu porque os israelitas não obedeceram ao Senhor seu Deus, mas violaram a sua aliança: tudo o que Moisés, o servo do Senhor, tinha ordenado. Não o ouviram nem lhe obedeceram."
    },
    {
      "number": 13,
      "text": "No décimo quarto ano do reinado do rei Ezequias, Senaqueribe, rei da Assíria, atacou todas as cidades fortificadas de Judá e as conquistou."
    },
    {
      "number": 14,
      "text": "Então Ezequias, rei de Judá, enviou esta mensagem ao rei da Assíria, em Láquis: \"Cometi um erro. Pára de atacar-me, e eu pagarei tudo que exigires\". O rei da Assíria cobrou de Ezequias, rei de Judá, dez toneladas e meia de prata e uma tonelada e cinqüenta quilos de ouro."
    },
    {
      "number": 15,
      "text": "Assim, Ezequias lhes deu toda a prata que se encontrou no templo e na tesouraria do palácio real."
    },
    {
      "number": 16,
      "text": "Nessa ocasião Ezequias, rei de Judá, retirou o ouro com que havia coberto as portas e batentes do templo do Senhor, e o deu ao rei da Assíria."
    },
    {
      "number": 17,
      "text": "De Láquis o rei da Assíria enviou ao rei Ezequias, em Jerusalém, seu general, seu oficial principal e seu comandante de campo com um grande exército. Eles subiram a Jerusalém e pararam no aqueduto do açude superior, na estrada que leva ao campo do Lavandeiro."
    },
    {
      "number": 18,
      "text": "Eles chamaram pelo rei; e o administrador do palácio, Eliaquim, filho de Hilquias, o secretário Sebna e o arquivista real Joá, filho de Asafe, foram ao seu encontro."
    },
    {
      "number": 19,
      "text": "O comandante de campo lhes disse: \"Digam isto a Ezequias: Assim diz o grande rei, o rei da Assíria: Em que você baseia sua confiança?"
    },
    {
      "number": 20,
      "text": "Você pensa que meras palavras já são estratégia e poderio militar. Em quem você está confiando para se rebelar contra mim?"
    },
    {
      "number": 21,
      "text": "Você está confiando no Egito, aquele caniço quebrado, que espeta e perfura a mão do homem que nele se apóia! Assim o faraó, rei do Egito, retribui a quem confia nele."
    },
    {
      "number": 22,
      "text": "Mas, se vocês me disserem: \"Estamos confiando no Senhor nosso Deus\"; não é ele aquele cujos santuários e altares Ezequias removeu, dizendo a Judá e Jerusalém: \"Vocês devem adorar diante deste altar em Jerusalém? \""
    },
    {
      "number": 23,
      "text": "Aceite, pois, agora, o desafio do meu senhor, o rei da Assíria: Eu lhe darei dois mil cavalos; se você tiver cavaleiros para eles!"
    },
    {
      "number": 24,
      "text": "Como você pode derrotar o mais insignificante guerreiro do meu senhor? Você confia no Egito para lhe dar carros de guerra e cavaleiros?"
    },
    {
      "number": 25,
      "text": "Além disso, será que vim atacar e destruir este local sem uma palavra da parte do Senhor? O próprio Senhor me disse que marchasse contra este país e o destruísse\"."
    },
    {
      "number": 26,
      "text": "Então Eliaquim, filho de Hilquias, Sebna e Joá disseram ao comandante de campo: \"Por favor, fala com teus servos em aramaico, porque entendemos essa língua. Não fales em hebraico, pois assim o povo que está sobre os muros entenderá\"."
    },
    {
      "number": 27,
      "text": "O comandante, porém, respondeu: \"Será que meu senhor enviou-me para dizer essas coisas, somente para o seu senhor e para você e não para os que estão sentados no muro, que, como vocês, terão de comer as próprias fezes e beber a própria urina? \""
    },
    {
      "number": 28,
      "text": "Então o comandante levantou-se e gritou em hebraico: \"Ouçam a palavra do grande rei, o rei da Assíria!"
    },
    {
      "number": 29,
      "text": "Assim diz o rei: Não deixem que Ezequias os engane. Ele não poderá livrá-los de minha mão."
    },
    {
      "number": 30,
      "text": "Não deixem Ezequias convencê-los a confiar no Senhor, quando diz: ‘Com certeza o Senhor nos livrará; esta cidade não será entregue nas mãos do rei da Assíria’."
    },
    {
      "number": 31,
      "text": "Não dêem ouvidos a Ezequias. Assim diz o rei da Assíria: Façam paz comigo e rendam-se. Então cada um de vocês comerá de sua própria videira e de sua própria figueira e beberá água de sua própria cisterna,"
    },
    {
      "number": 32,
      "text": "até que eu venha e os leve para uma terra igual à de vocês, terra de cereais, de vinho, terra de pão e de vinhas, terra de oliveiras e de mel. Escolham a vida e não a morte! Não dêem ouvidos a Ezequias, pois ele os está iludindo, quando diz: ‘O Senhor nos livrará’."
    },
    {
      "number": 33,
      "text": "Será que o deus de alguma nação conseguiu livrar sua terra das mãos do rei da Assíria?"
    },
    {
      "number": 34,
      "text": "Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim, Hena e Iva? Acaso livraram Samaria das minhas mãos?"
    },
    {
      "number": 35,
      "text": "Qual dentre todos os deuses dessas nações conseguiu livrar sua terra do meu poder? Como então o Senhor poderá livrar Jerusalém das minhas mãos? \""
    },
    {
      "number": 36,
      "text": "Mas o povo permaneceu calado e nada disse em resposta, pois o rei tinha ordenado: \"Não lhe respondam\"."
    },
    {
      "number": 37,
      "text": "Então o administrador do palácio, Eliaquim, filho de Hilquias, o secretário Sebna e o arquivista real Joá, filho de Asafe, retornaram com as vestes rasgadas a Ezequias e lhe relataram o que o comandante de campo tinha dito."
    }
  ]
}