{
  "book": {
    "abbrev": {
      "pt": "2rs",
      "en": "2kgs"
    },
    "name": "2º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 24,
    "verses": 20
  },
  "verses": [
    {
      "number": 1,
      "text": "Durante o reinado de Jeoaquim, Nabucodonosor, rei da Babilônia, invadiu o país, e Jeoaquim tornou-se seu vassalo por três anos. Então ele voltou atrás e rebelou-se contra Nabucodonosor."
    },
    {
      "number": 2,
      "text": "O Senhor enviou contra ele tropas babilônicas, aramaicas, moabitas e amonitas, para destruir Judá, de acordo com a palavra do Senhor proclamada por seus servos, os profetas."
    },
    {
      "number": 3,
      "text": "Com certeza isto aconteceu a Judá conforme a ordem do Senhor, a fim de removê-los da sua presença, por causa de todos os pecados que Manassés cometeu,"
    },
    {
      "number": 4,
      "text": "inclusive o derramamento de sangue inocente. Pois ele havia enchido Jerusalém de sangue inocente, e o Senhor não o quis perdoar."
    },
    {
      "number": 5,
      "text": "Os demais acontecimentos do reinado de Jeoaquim e todas as suas realizações, estão escritos no livro dos registros históricos dos reis de Judá."
    },
    {
      "number": 6,
      "text": "Jeoaquim descansou com seus antepassados. Seu filho Joaquim foi o seu sucessor."
    },
    {
      "number": 7,
      "text": "O rei do Egito não mais se atreveu a sair com seu exército de suas próprias fronteiras, pois o rei da Babilônia havia ocupado todo o território entre o ribeiro do Egito e o rio Eufrates, que antes pertencera ao Egito."
    },
    {
      "number": 8,
      "text": "Joaquim tinha dezoito anos de idade quando começou a reinar, e reinou três meses em Jerusalém. O nome da sua mãe era Neusta, filha de Elnatã; ela era de Jerusalém."
    },
    {
      "number": 9,
      "text": "Ele fez o que o Senhor reprova, tal como seu pai."
    },
    {
      "number": 10,
      "text": "Naquela ocasião os oficiais de Nabucodonosor, rei da Babilônia, avançaram até Jerusalém e a cercaram,"
    },
    {
      "number": 11,
      "text": "Enquanto seus oficiais a cercavam o próprio Nabucodonosor veio à cidade."
    },
    {
      "number": 12,
      "text": "Então Joaquim, rei de Judá, sua mãe, seus conselheiros, seus nobres e seus oficiais se entregaram; todos se renderam a ele. No oitavo ano do reinado do rei da Babilônia, ele levou Joaquim como prisioneiro."
    },
    {
      "number": 13,
      "text": "Conforme o Senhor tinha declarado, Nabucodonosor retirou todos os tesouros do templo do Senhor e do palácio real, quebrando todos os utensílios de ouro que Salomão, rei de Israel, fizera para o templo do Senhor."
    },
    {
      "number": 14,
      "text": "Levou para o exílio toda Jerusalém: todos os líderes e os homens de combate, todos os artesãos e artífices. Era um total de dez mil pessoas; só ficaram os mais pobres."
    },
    {
      "number": 15,
      "text": "Nabucodonosor levou prisioneiro Joaquim para a Babilônia. Também levou de Jerusalém para a Babilônia a mãe do rei, as mulheres do rei e os oficiais do rei e os líderes do país."
    },
    {
      "number": 16,
      "text": "O rei da Babilônia também deportou para a Babilônia toda a força de sete mil homens de combate, homens fortes e preparados para a guerra, e mil artífices e artesãos."
    },
    {
      "number": 17,
      "text": "Fez Matanias, tio de Joaquim, reinar em seu lugar, e mudou seu nome para Zedequias."
    },
    {
      "number": 18,
      "text": "Zedequias tinha vinte e um anos de idade quando começou a reinar, e reinou onze anos em Jerusalém. O nome de sua mãe era Hamutal, filha de Jeremias; ela era de Libna."
    },
    {
      "number": 19,
      "text": "Ele fez o que o Senhor reprova, tal como fizera Jeoaquim."
    },
    {
      "number": 20,
      "text": "Por causa da ira do Senhor tudo isso aconteceu a Jerusalém e a Judá; por fim ele os lançou para longe da sua presença. Ora, Zedequias rebelou-se contra o rei da Babilônia."
    }
  ]
}