{
  "book": {
    "abbrev": {
      "pt": "2rs",
      "en": "2kgs"
    },
    "name": "2º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 44
  },
  "verses": [
    {
      "number": 1,
      "text": "Certo dia, a mulher de um dos discípulos dos profetas foi falar a Eliseu: \"Teu servo, meu marido, morreu, e tu sabes que ele temia o Senhor. Mas agora veio um credor que está querendo levar meus dois filhos como escravos\"."
    },
    {
      "number": 2,
      "text": "Eliseu perguntou-lhe: \"Como posso ajudá-la? Diga-me, o que você tem em casa? \" E ela respondeu: \"Tua serva não tem nada além de uma vasilha de azeite\"."
    },
    {
      "number": 3,
      "text": "Então disse Eliseu: \"Vá pedir emprestadas vasilhas a todos os vizinhos. Mas, peça muitas."
    },
    {
      "number": 4,
      "text": "Depois entre em casa com seus filhos e feche a porta. Derrame daquele azeite em cada vasilha e vá separando as que você for enchendo\"."
    },
    {
      "number": 5,
      "text": "Depois disso, ela foi embora, fechou-se em casa com seus filhos e começou a encher as vasilhas que eles lhe traziam."
    },
    {
      "number": 6,
      "text": "Quando todas as vasilhas estavam cheias, ela disse a um dos filhos: \"Traga-me mais uma\". Mas ele respondeu: \"Já acabaram\". Então o azeite parou de correr."
    },
    {
      "number": 7,
      "text": "Ela foi e contou tudo ao homem de Deus, que lhe disse: \"Vá, venda o azeite e pague suas dívidas. E você e seus filhos ainda poderão viver do que sobrar\"."
    },
    {
      "number": 8,
      "text": "Certo dia, Eliseu foi a Suném, onde uma mulher rica insistiu que ele fosse tomar uma refeição em sua casa. Depois disso, sempre que passava por ali, ele parava para uma refeição."
    },
    {
      "number": 9,
      "text": "De modo que ela disse ao marido: \"Sei que esse homem que sempre vem aqui é um santo homem de Deus."
    },
    {
      "number": 10,
      "text": "Vamos construir lá em cima um quartinho de tijolos e colocar nele uma cama, uma mesa, uma cadeira e uma lamparina para ele. Assim, sempre que nos visitar ele poderá ocupá-lo\"."
    },
    {
      "number": 11,
      "text": "Um dia, quando Eliseu chegou, subiu ao seu quarto e deitou-se."
    },
    {
      "number": 12,
      "text": "Ele mandou o seu servo Geazi chamar a sunamita. Então ele a chamou, e quando ela veio,"
    },
    {
      "number": 13,
      "text": "Eliseu mandou que Geazi dissesse a ela: \"Você teve todo este trabalho por nossa causa. O que podemos fazer por você? Quer que eu interceda por você junto ao rei ou ao comandante do exército? \" Ela respondeu: \"Estou bem entre minha própria gente\"."
    },
    {
      "number": 14,
      "text": "Mais tarde Eliseu perguntou a Geazi: \"O que se pode fazer por ela? \" Ele respondeu: \"Bem, ela não tem filhos, e seu marido é idoso\"."
    },
    {
      "number": 15,
      "text": "Então Eliseu mandou chamá-la de novo. Geazi a chamou, e ela veio até a porta."
    },
    {
      "number": 16,
      "text": "E ele disse: \"Por volta desta época, no ano que vem, você estará com um filho nos braços\". Ela contestou: \"Não, meu senhor. Não iludas a tua serva, ó homem de Deus! \""
    },
    {
      "number": 17,
      "text": "Mas, como Eliseu lhe dissera, a mulher engravidou e, no ano seguinte, por volta daquela mesma época, deu à luz um filho."
    },
    {
      "number": 18,
      "text": "O menino cresceu e, certo dia, foi encontrar seu pai, que estava com os ceifeiros."
    },
    {
      "number": 19,
      "text": "De repente, ele começou a chamar o pai, gritando: \"Ai, minha cabeça! Ai, minha cabeça! \" Então o pai disse a um servo: \"Leve-o para a mãe dele\"."
    },
    {
      "number": 20,
      "text": "O servo o pegou e o levou à mãe, o menino ficou no colo dela até o meio-dia, quando morreu."
    },
    {
      "number": 21,
      "text": "Ela subiu ao quarto do homem de Deus, deitou o menino na cama, saiu e fechou a porta."
    },
    {
      "number": 22,
      "text": "Ela chamou o marido e disse: \"Preciso de um servo e uma jumenta para ir falar com o homem de Deus. Vou e volto depressa\"."
    },
    {
      "number": 23,
      "text": "Ele perguntou: \"Mas, por que hoje? Não é lua nova nem sábado! \" Ela respondeu: \"Não se preocupe\"."
    },
    {
      "number": 24,
      "text": "Ela mandou selar a jumenta, e disse ao servo: \"Vamos rápido, só pare quando eu mandar\"."
    },
    {
      "number": 25,
      "text": "Assim ela partiu para encontrar-se com o homem de Deus no monte Carmelo. Quando ele a viu a distância, disse a seu servo Geazi: \"Olhe! É a sunamita!"
    },
    {
      "number": 26,
      "text": "Corra ao encontro dela e lhe pergunte: ‘Está tudo bem com você? Tudo bem com seu marido? E com seu filho? ’ \" Ela respondeu a Geazi: \"Está tudo bem\"."
    },
    {
      "number": 27,
      "text": "Ao encontrar o homem de Deus no monte, ela se abraçou aos seus pés. Geazi veio para afastá-la, mas o homem de Deus lhe disse: \"Deixe-a em paz! Ela está muito angustiada, mas o Senhor nada me revelou e escondeu de mim a razão de sua angústia\"."
    },
    {
      "number": 28,
      "text": "E disse a mulher: \"Acaso eu te pedi um filho, meu senhor? Não te disse para não me dar falsas esperanças? \""
    },
    {
      "number": 29,
      "text": "Então Eliseu disse a Geazi: \"Ponha a capa por dentro do cinto, pegue o meu cajado e corra. Se você encontrar alguém, não o cumprimente e, se alguém o cumprimentar, não responda. Quando lá chegar, ponha o meu cajado sobre o rosto do menino\"."
    },
    {
      "number": 30,
      "text": "Mas a mãe do menino disse: \"Juro pelo nome do Senhor e por tua vida que, se ficares, não irei\". Então ele foi com ela."
    },
    {
      "number": 31,
      "text": "Geazi chegou primeiro e pôs o cajado sobre o rosto do menino, mas ele não falou nem reagiu. Então Geazi voltou para encontrar-se com Eliseu e lhe disse: \"O menino não voltou a si\"."
    },
    {
      "number": 32,
      "text": "Quando Eliseu chegou à casa, lá estava o menino, morto, estendido na cama."
    },
    {
      "number": 33,
      "text": "Ele entrou, fechou a porta e orou ao Senhor."
    },
    {
      "number": 34,
      "text": "Então, deitou-se sobre o menino, boca a boca, olhos com olhos, mãos com mãos. Enquanto se debruçava sobre ele, o corpo do menino foi se aquecendo."
    },
    {
      "number": 35,
      "text": "Eliseu levantou-se e começou a andar pelo quarto; depois subiu na cama e debruçou-se mais uma vez sobre ele. O menino espirrou sete vezes e abriu os olhos."
    },
    {
      "number": 36,
      "text": "Eliseu chamou Geazi e o mandou chamar a sunamita. E ele obedeceu. Quando ela chegou, Eliseu disse: \"Pegue seu filho\"."
    },
    {
      "number": 37,
      "text": "Ela entrou, prostrou-se a seus pés, curvando-se até o chão. Então pegou o filho e saiu."
    },
    {
      "number": 38,
      "text": "Depois Eliseu voltou a Gilgal. Nesse tempo a fome assolava a região. Quando os discípulos dos profetas estavam reunidos com ele, ordenou ao seu servo: \"Ponha o caldeirão no fogo e faça um ensopado para estes homens\"."
    },
    {
      "number": 39,
      "text": "Um deles foi ao campo apanhar legumes e encontrou uma trepadeira. Apanhou alguns de seus frutos e encheu deles o seu manto. Quando voltou, cortou-os em pedaços e colocou-os no caldeirão do ensopado, embora ninguém soubesse o que era."
    },
    {
      "number": 40,
      "text": "O ensopado foi servido aos homens, mas, logo que o provaram, eles gritaram: \"Homem de Deus, há morte na panela! \" E não puderam mais tomá-lo."
    },
    {
      "number": 41,
      "text": "Então Eliseu pediu um pouco de farinha, colocou no caldeirão e disse: \"Sirvam a todos\". E já não havia mais perigo no caldeirão."
    },
    {
      "number": 42,
      "text": "Veio um homem de Baal-Salisa, trazendo ao homem de Deus vinte pães de cevada, feitos dos primeiros grãos da colheita, e também algumas espigas verdes. Então Eliseu ordenou ao seu servo: \"Sirva a todos\"."
    },
    {
      "number": 43,
      "text": "O auxiliar de Eliseu perguntou: \"Como poderei servir isso a cem homens? \" Eliseu, porém, respondeu: \"Sirva a todos, pois assim diz o Senhor: ‘Eles comerão, e ainda sobrará’ \"."
    },
    {
      "number": 44,
      "text": "Então ele serviu a todos, e conforme a palavra do Senhor, eles comeram e ainda sobrou."
    }
  ]
}