{
  "book": {
    "abbrev": {
      "pt": "2rs",
      "en": "2kgs"
    },
    "name": "2º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 37
  },
  "verses": [
    {
      "number": 1,
      "text": "Enquanto isso o profeta Eliseu chamou um dos discípulos dos profetas e lhe disse: \"Ponha a capa por dentro do cinto, pegue este frasco de óleo e vá a Ramote-Gileade."
    },
    {
      "number": 2,
      "text": "Quando lá chegar, procure Jeú, filho de Josafá e neto de Ninsi. Dirija-se a ele e leve-o para uma sala longe dos seus companheiros."
    },
    {
      "number": 3,
      "text": "Depois pegue o frasco, derrame o óleo sobre a cabeça dele e declare: ‘Assim diz o Senhor: Eu o estou ungindo rei sobre Israel’. Então abra a porta e fuja sem demora! \""
    },
    {
      "number": 4,
      "text": "Então o jovem profeta foi a Ramote-Gileade."
    },
    {
      "number": 5,
      "text": "Ao chegar, encontrou os comandantes do exército reunidos e disse: \"Trago uma mensagem para ti, comandante\". \"Para qual de nós? \", perguntou Jeú. Ele respondeu: \"Para ti, comandante\"."
    },
    {
      "number": 6,
      "text": "Jeú levantou-se e entrou na casa. Então o jovem profeta derramou o óleo na cabeça de Jeú e declarou-lhe: \"Assim diz o Senhor, o Deus de Israel: ‘Eu o estou ungindo rei de Israel, o povo do Senhor."
    },
    {
      "number": 7,
      "text": "Você dará fim à família de Acabe, seu senhor, e assim eu vingarei o sangue de meus servos, os profetas, e o sangue de todos os servos do Senhor, derramado por Jezabel."
    },
    {
      "number": 8,
      "text": "Toda a família de Acabe perecerá. Eliminarei todos os de sexo masculino de sua família em Israel, seja escravo seja livre."
    },
    {
      "number": 9,
      "text": "Tratarei a família de Acabe como tratei a de Jeroboão, filho de Nebate, e a de Baasa, filho de Aías."
    },
    {
      "number": 10,
      "text": "E Jezabel será devorada por cães num terreno em Jezreel, e ninguém a sepultará’ \". Então ele abriu a porta e saiu correndo."
    },
    {
      "number": 11,
      "text": "Quando Jeú voltou para junto dos outros oficiais do rei, um deles lhe perguntou: \"Está tudo bem? O que esse louco queria com você? \" Jeú respondeu: \"Vocês conhecem essa gente e as coisas que dizem\"."
    },
    {
      "number": 12,
      "text": "Mas insistiram: \"Não nos engane! Conte-nos o que ele disse\". Então Jeú contou: \"Ele me disse o seguinte: ‘Assim diz o Senhor: Eu o estou ungindo rei sobre Israel’ \"."
    },
    {
      "number": 13,
      "text": "Imediatamente eles pegaram os seus mantos e os estenderam sobre os degraus diante dele. Em seguida tocaram a trombeta e gritaram: \"Jeú é rei! \""
    },
    {
      "number": 14,
      "text": "Então Jeú, filho de Josafá e neto de Ninsi, começou uma conspiração contra o rei Jorão, na época em que este defendeu, com todo Israel, Ramote-Gileade contra Hazael, rei da Síria."
    },
    {
      "number": 15,
      "text": "O rei Jorão tinha voltado a Jezreel para recuperar-se dos ferimentos sofridos na batalha contra Hazael, rei da Síria. Jeú propôs: \"Se vocês me apóiam, não deixem ninguém sair escondido da cidade para nos denunciar em Jezreel\"."
    },
    {
      "number": 16,
      "text": "Então ele subiu em seu carro e foi para Jezreel, porque Jorão estava lá se recuperando; e Acazias, rei de Judá, tinha ido visitá-lo."
    },
    {
      "number": 17,
      "text": "Quando a sentinela que estava na torre de vigia de Jezreel percebeu a tropa de Jeú se aproximando, gritou: \"Estou vendo uma tropa! \" Jorão ordenou: \"Chame um cavaleiro e envie-o ao encontro deles para perguntar se eles vêm em paz\"."
    },
    {
      "number": 18,
      "text": "O cavaleiro foi ao encontro de Jeú e disse: \"O rei pergunta: ‘Vocês vêm em paz? ’ \" Jeú respondeu: \"Não me venha falar em paz. Saia da minha frente\". A sentinela relatou: \"O mensageiro chegou a eles, mas não está voltando\"."
    },
    {
      "number": 19,
      "text": "Então o rei enviou um segundo cavaleiro. Quando chegou a eles disse: \"O rei pergunta: ‘Vocês vêm em paz? ’ \" Jeú respondeu: \"Não me venha falar em paz. Saia da minha frente\"."
    },
    {
      "number": 20,
      "text": "A sentinela relatou: \"Ele chegou a eles, mas também não está voltando\". E acrescentou: \"O jeito do chefe da tropa guiar o carro é como o de Jeú, neto de Ninsi; dirige como louco\"."
    },
    {
      "number": 21,
      "text": "Jorão ordenou que preparassem seu carro de guerra. Assim que ficou pronto, Jorão, rei de Israel, e Acazias, rei de Judá, saíram, cada um em seu carro, ao encontro de Jeú. Eles o encontraram na propriedade que havia pertencido a Nabote, de Jezreel."
    },
    {
      "number": 22,
      "text": "Quando Jorão viu Jeú, perguntou: \"Você vem em paz, Jeú? \" Jeú respondeu: \"Como pode haver paz, enquanto continua toda a idolatria e as feitiçarias de sua mãe Jezabel? \""
    },
    {
      "number": 23,
      "text": "Jorão deu meia-volta e fugiu, gritando para Acazias: \"Traição, Acazias! \""
    },
    {
      "number": 24,
      "text": "Então Jeú disparou seu arco com toda força e atingiu Jorão nas costas. A flecha atravessou-lhe o coração e ele caiu morto."
    },
    {
      "number": 25,
      "text": "Jeú disse a Bidcar, seu oficial: \"Pegue o cadáver e jogue-o nesta propriedade que pertencia a Nabote, de Jezreel. Lembre-se da advertência que o Senhor proferiu contra Acabe, pai dele, quando juntos acompanhávamos sua comitiva. Ele disse:"
    },
    {
      "number": 26,
      "text": "‘Ontem, vi o sangue de Nabote e o sangue dos seus filhos, declara o Senhor, e com certeza farei você pagar por isso nesta mesma propriedade, declara o Senhor’. Agora, então, pegue o cadáver e jogue-o nesta propriedade, conforme a palavra do Senhor\"."
    },
    {
      "number": 27,
      "text": "Vendo isso, Acazias, rei de Judá, fugiu na direção de Bete-Hagã. Mas Jeú o perseguiu, gritando: \"Matem-no também! \" Eles o atingiram em seu carro de guerra na subida para Gur, perto de Ibleã, mas ele conseguiu refugiar-se em Megido, onde morreu."
    },
    {
      "number": 28,
      "text": "Seus oficiais o levaram até Jerusalém e o sepultaram com seus antepassados em seu túmulo, na cidade de Davi."
    },
    {
      "number": 29,
      "text": "Acazias havia se tornado rei de Judá no décimo primeiro ano de Jorão, filho de Acabe."
    },
    {
      "number": 30,
      "text": "Em seguida Jeú entrou em Jezreel. Ao saber disso, Jezabel pintou os olhos, arrumou o cabelo e ficou olhando de uma janela do palácio."
    },
    {
      "number": 31,
      "text": "Quando Jeú passou pelo portão, ela gritou: \"Como vai, Zinri, assassino do seu senhor? \""
    },
    {
      "number": 32,
      "text": "Ele ergueu os olhos para a janela e gritou: \"Quem de vocês está do meu lado? \" Dois ou três funcionários olharam para ele."
    },
    {
      "number": 33,
      "text": "Então Jeú ordenou: \"Joguem essa mulher para baixo! \" Eles a jogaram e o sangue dela espirrou na parede e nos cavalos, e Jeú a atropelou."
    },
    {
      "number": 34,
      "text": "Jeú entrou, comeu, bebeu e ordenou: \"Peguem aquela maldita e sepultem-na, afinal era filha de rei\"."
    },
    {
      "number": 35,
      "text": "Mas, quando foram sepultá-la, só encontraram o crânio, os pés e as mãos."
    },
    {
      "number": 36,
      "text": "Então voltaram e contaram isso a Jeú, que disse: \"Cumpriu-se a palavra do Senhor, anunciada por meio do seu servo Elias, o tesbita: Num terreno em Jezreel cães devorarão a carne de Jezabel,"
    },
    {
      "number": 37,
      "text": "os seus restos mortais serão espalhados num terreno em Jezreel, como esterco no campo, de modo que ninguém será capaz de dizer: ‘Esta é Jezabel’ \"."
    }
  ]
}