{
  "book": {
    "abbrev": {
      "pt": "2rs",
      "en": "2kgs"
    },
    "name": "2º Reis",
    "author": "Jeremias",
    "group": "Históricos",
    "version": "nvi"
  },
  "chapter": {
    "number": 25,
    "verses": 30
  },
  "verses": [
    {
      "number": 1,
      "text": "Então, no nono ano do reinado de Zedequias, no décimo dia do décimo mês, Nabucodonosor, rei da Babilônia, marchou contra Jerusalém com todo o seu exército. Ele acampou em frente da cidade e construiu rampas de ataque ao redor dela."
    },
    {
      "number": 2,
      "text": "A cidade foi mantida sob cerco até o décimo primeiro ano do reinado de Zedequias."
    },
    {
      "number": 3,
      "text": "No nono dia do quarto mês, a fome na cidade havia se tornado tão severa que não havia nada para o povo comer."
    },
    {
      "number": 4,
      "text": "Então o muro da cidade foi rompido, e todos os soldados fugiram de noite pela porta entre os dois muros próximos ao jardim do rei, embora os babilônios estivessem em torno da cidade. Fugiram na direção da Arabá,"
    },
    {
      "number": 5,
      "text": "mas o exército babilônio perseguiu o rei e o alcançou nas planícies de Jericó. Todos os seus soldados o abandonaram,"
    },
    {
      "number": 6,
      "text": "e ele foi capturado. Foi levado até o rei da Babilônia, em Ribla, onde pronunciaram a sentença contra ele."
    },
    {
      "number": 7,
      "text": "Executaram os filhos de Zedequias na sua frente; depois furaram seus olhos, prenderam-no com algemas de bronze e o levaram para a Babilônia."
    },
    {
      "number": 8,
      "text": "No sétimo dia do quinto mês do décimo nono ano do reinado de Nabucodonosor, rei da Babilônia, Nebuzaradã, comandante da guarda imperial, conselheiro do rei da Babilônia, foi a Jerusalém."
    },
    {
      "number": 9,
      "text": "Incendiou o templo do Senhor, o palácio real, todas as casas de Jerusalém e todos os edifícios importantes."
    },
    {
      "number": 10,
      "text": "Todo o exército babilônio, que acompanhava Nebuzaradã derrubou os muros de Jerusalém."
    },
    {
      "number": 11,
      "text": "E ele levou para o exílio o povo que sobrou na cidade, os que passaram para o lado do rei da Babilônia e o restante da população."
    },
    {
      "number": 12,
      "text": "Mas alguns dos mais pobres do país o comandante deixou para trás, para trabalharem nas vinhas e nos campos."
    },
    {
      "number": 13,
      "text": "Os babilônios destruíram as colunas de bronze, os suportes e o tanque de bronze que estavam no templo do Senhor, e levaram o bronze para a Babilônia."
    },
    {
      "number": 14,
      "text": "Também levaram as panelas, as pás, os cortadores de pavio, as vasilhas e todos os utensílios de bronze utilizados no serviço do templo."
    },
    {
      "number": 15,
      "text": "O comandante da guarda imperial levou os incensários e as bacias de aspersão, tudo o que era feito de ouro puro ou prata."
    },
    {
      "number": 16,
      "text": "As duas colunas, o tanque e os suportes, que Salomão fizera para o templo do Senhor, eram mais do que podia ser pesado."
    },
    {
      "number": 17,
      "text": "Cada coluna tinha oito metros e dez centímetros de altura. O capitel de bronze no alto de cada coluna tinha um metro e trinta e cinco centímetros de altura e era decorado com uma fileira de romãs de bronze ao redor."
    },
    {
      "number": 18,
      "text": "O comandante da guarda levou como prisioneiros o sumo sacerdote, Seraías, Sofonias, o segundo sacerdote, e os três guardas da porta."
    },
    {
      "number": 19,
      "text": "Dos que ainda estavam na cidade, ele levou o oficial responsável pelos homens de combate e cinco conselheiros reais. Também levou o secretário, principal líder responsável pelo alistamento militar no país e sessenta homens do povo."
    },
    {
      "number": 20,
      "text": "O comandante Nebuzaradã levou a todos ao rei da Babilônia, em Ribla."
    },
    {
      "number": 21,
      "text": "Lá, em Ribla, na terra de Hamate, o rei mandou executá-los. Assim Judá foi para o exílio, para longe de sua terra."
    },
    {
      "number": 22,
      "text": "Nabucodonosor, rei da Babilônia, nomeou Gedalias, filho de Aicam e neto de Safã, como governador do povo que havia sido deixado em Judá."
    },
    {
      "number": 23,
      "text": "Quando Ismael, filho de Netanias, Joanã, filho de Careá, Seraías, filho do netofatita Tanumete, e Jazanias, filho de um maacatita, todos os líderes do exército, souberam que o rei da Babilônia havia nomeado Gedalias como governador, eles e seus soldados foram falar com Gedalias em Mispá."
    },
    {
      "number": 24,
      "text": "Gedalias fez um juramento a esses líderes e a seus soldados, dizendo: \"Não tenham medo dos oficiais babilônios. Estabeleçam-se nesta terra e sirvam o rei da Babilônia, e tudo lhes irá bem\"."
    },
    {
      "number": 25,
      "text": "Mas no sétimo mês, Ismael, filho de Netanias e neto de Elisama, que tinha sangue real, foi com dez homens e assassinou Gedalias e os judeus e os babilônios que estavam com ele em Mispá."
    },
    {
      "number": 26,
      "text": "Então todo o povo, desde as crianças até os velhos, juntamente com os líderes do exército, fugiram para o Egito, com medo dos babilônios."
    },
    {
      "number": 27,
      "text": "No trigésimo sétimo ano do exílio de Joaquim, rei de Judá, no ano em que Evil-Merodaque se tornou rei da Babilônia, ele tirou Joaquim da prisão, no dia vinte e sete do décimo segundo mês."
    },
    {
      "number": 28,
      "text": "Ele lhe tratou com bondade e deu-lhe o lugar mais honrado entre os outros reis que estavam com ele na Babilônia."
    },
    {
      "number": 29,
      "text": "Assim, Joaquim deixou suas vestes de prisão e pelo resto de sua vida comeu à mesa do rei."
    },
    {
      "number": 30,
      "text": "E diariamente, enquanto viveu, Joaquim recebeu uma pensão do rei."
    }
  ]
}