{
  "book": {
    "abbrev": {
      "pt": "ex",
      "en": "ex"
    },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 38,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "Fez um altar de madeira de acácia para os holocaustos, com um metro e trinta e cinco centímetros de altura; era quadrado, com dois metros e vinte e cinco centímetros de cada lado."
    },
    {
      "number": 2,
      "text": "E fez uma ponta em forma de chifre em cada um dos quatro cantos, formando uma só peça com o altar, o qual revestiu de bronze."
    },
    {
      "number": 3,
      "text": "De bronze fez todos os seus utensílios: os recipientes para recolher cinzas, as pás, as bacias de aspersão, os garfos para carne e os braseiros."
    },
    {
      "number": 4,
      "text": "Fez uma grelha de bronze para o altar em forma de rede, abaixo da sua beirada, a meia altura do altar."
    },
    {
      "number": 5,
      "text": "Fundiu quatro argolas de bronze para sustentar as varas nos quatro cantos da grelha de bronze."
    },
    {
      "number": 6,
      "text": "Fez as varas de madeira de acácia, revestiu-as de bronze"
    },
    {
      "number": 7,
      "text": "e colocou-as nas argolas, nos dois lados do altar, para que o pudessem carregar. O altar era oco, feito de tábuas."
    },
    {
      "number": 8,
      "text": "Fez a bacia de bronze e a sua base com os espelhos das mulheres que serviam à entrada da Tenda do Encontro."
    },
    {
      "number": 9,
      "text": "Fez também o pátio. O lado sul tinha quarenta e cinco metros de comprimento e cortinas externas de linho fino trançado,"
    },
    {
      "number": 10,
      "text": "com vinte colunas e vinte bases de bronze, com ganchos e ligaduras de prata nas colunas."
    },
    {
      "number": 11,
      "text": "O lado norte também tinha quarenta e cinco metros de comprimento, com vinte colunas e vinte bases de bronze. Os ganchos e as ligaduras das colunas eram de prata."
    },
    {
      "number": 12,
      "text": "O lado ocidental, com suas cortinas externas, tinha vinte e dois metros e meio de largura, com dez colunas e dez bases, com ganchos e ligaduras de prata nas colunas."
    },
    {
      "number": 13,
      "text": "O lado oriental, que dá para o nascente, também tinha vinte e dois metros e meio de largura."
    },
    {
      "number": 14,
      "text": "Havia cortinas de seis metros e setenta e cinco centímetros de comprimento num dos lados da entrada, com três colunas e três bases,"
    },
    {
      "number": 15,
      "text": "e cortinas de seis metros e setenta e cinco centímetros de comprimento no outro lado da entrada do pátio, também com três colunas e três bases."
    },
    {
      "number": 16,
      "text": "Todas as cortinas ao redor do pátio eram feitas de linho fino trançado."
    },
    {
      "number": 17,
      "text": "As bases das colunas eram de bronze. Os ganchos e as ligaduras das colunas eram de prata, e o topo das colunas também eram revestidos de prata; de modo que todas as colunas do pátio tinham ligaduras de prata."
    },
    {
      "number": 18,
      "text": "Na entrada do pátio havia uma cortina de linho fino trançado e de fios de tecidos azul, roxo e vermelho, obra de bordador. Tinha nove metros de comprimento e, à semelhança das cortinas do pátio, tinha dois metros e vinte e cinco centímetros de altura,"
    },
    {
      "number": 19,
      "text": "com quatro colunas e quatro bases de bronze. Seus ganchos e ligaduras eram de prata, e o topo das colunas também era revestido de prata."
    },
    {
      "number": 20,
      "text": "Todas as estacas da tenda do tabernáculo e do pátio que o rodeava eram de bronze."
    },
    {
      "number": 21,
      "text": "Esta é a relação do material usado para o tabernáculo, o tabernáculo da aliança, registrada por ordem de Moisés pelos levitas, sob a direção de Itamar, filho de Arão, o sacerdote."
    },
    {
      "number": 22,
      "text": "Bezalel, filho de Uri, neto de Hur, da tribo de Judá, fez tudo o que o Senhor tinha ordenado a Moisés."
    },
    {
      "number": 23,
      "text": "Com ele estava Aoliabe, filho de Aisamaque, da tribo de Dã, artesão e projetista, e também bordador em linho fino e de fios de tecido azul, roxo e vermelho."
    },
    {
      "number": 24,
      "text": "O peso total do ouro recebido na oferta movida e utilizado para a obra do santuário foi de uma tonelada, com base no peso padrão do santuário."
    },
    {
      "number": 25,
      "text": "O peso da prata recebida dos que foram contados no recenseamento da comunidade foi superior a três toneladas e meia, com base no peso padrão do santuário:"
    },
    {
      "number": 26,
      "text": "seis gramas para cada um dos recenseados, seiscentos e três mil, quinhentos e cinqüenta homens de vinte anos de idade para cima."
    },
    {
      "number": 27,
      "text": "As três toneladas e meia de prata foram usadas para fundir as bases do santuário e do véu: cem bases feitas das três toneladas e meia, trinta e cinco quilos para cada base."
    },
    {
      "number": 28,
      "text": "Vinte quilos e trezentos gramas foram usados para fazer os ganchos para as colunas, para revestir a parte superior das colunas e para fazer as suas ligaduras."
    },
    {
      "number": 29,
      "text": "O peso do bronze da oferta movida foi de duas toneladas e meia."
    },
    {
      "number": 30,
      "text": "Ele o utilizou para fazer as bases da entrada da Tenda do Encontro, o altar de bronze, a sua grelha e todos os seus utensílios,"
    },
    {
      "number": 31,
      "text": "as bases do pátio ao redor e da sua entrada, e todas as estacas do tabernáculo e do pátio em derredor."
    }
  ]
}