{
  "book": {
    "abbrev": {
      "pt": "ex",
      "en": "ex"
    },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 29,
    "verses": 46
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Assim você os consagrará, para que me sirvam como sacerdotes: separe um novilho e dois cordeiros sem defeito."
    },
    {
      "number": 2,
      "text": "Com a melhor farinha de trigo, sem fermento, faça pães e bolos amassados com azeite, e pães finos, untados com azeite."
    },
    {
      "number": 3,
      "text": "Coloque-os numa cesta e ofereça-os dentro dela; também ofereça o novilho e os dois cordeiros."
    },
    {
      "number": 4,
      "text": "Depois traga Arão e seus filhos à entrada da Tenda do Encontro e mande-os se lavar."
    },
    {
      "number": 5,
      "text": "Pegue as vestes e vista Arão com a túnica e o peitoral. Prenda o colete sacerdotal sobre ele com o cinturão."
    },
    {
      "number": 6,
      "text": "Ponha-lhe o turbante na cabeça e prenda a coroa sagrada ao turbante."
    },
    {
      "number": 7,
      "text": "Unja-o com o óleo da unção, derramando-o sobre a cabeça de Arão."
    },
    {
      "number": 8,
      "text": "Traga os filhos dele, vista a cada um com uma túnica"
    },
    {
      "number": 9,
      "text": "e um gorro na cabeça. Ponha também os cinturões em Arão e em seus filhos. O sacerdócio lhes pertence como ordenança perpétua. Assim você dedicará Arão e seus filhos."
    },
    {
      "number": 10,
      "text": "\"Traga o novilho para a frente da Tenda do Encontro. Arão e seus filhos colocarão as mãos sobre a cabeça do novilho,"
    },
    {
      "number": 11,
      "text": "e você o sacrificará na presença do Senhor, defronte da Tenda do Encontro."
    },
    {
      "number": 12,
      "text": "Com o dedo, coloque um pouco do sangue do novilho nas pontas do altar e derrame o resto do sangue na base do altar."
    },
    {
      "number": 13,
      "text": "Depois tire toda a gordura que cobre as vísceras, o lóbulo do fígado, e os dois rins com a gordura que os envolve, e queime-os no altar."
    },
    {
      "number": 14,
      "text": "Mas queime a carne, o couro e o excremento do novilho fora do acampamento; é oferta pelo pecado."
    },
    {
      "number": 15,
      "text": "\"Separe um dos cordeiros sobre cuja cabeça Arão e seus filhos terão que colocar as mãos."
    },
    {
      "number": 16,
      "text": "Sacrifique-o, pegue o sangue e jogue-o nos lados do altar."
    },
    {
      "number": 17,
      "text": "Corte o cordeiro em pedaços, lave as vísceras e as pernas e coloque-as ao lado da cabeça e das outras partes."
    },
    {
      "number": 18,
      "text": "Depois queime o cordeiro inteiro sobre o altar; é holocausto dedicado ao Senhor; é oferta de aroma agradável dedicada ao Senhor, preparada no fogo."
    },
    {
      "number": 19,
      "text": "\"Pegue depois o outro cordeiro. Arão e seus filhos colocarão as mãos sobre a cabeça do animal,"
    },
    {
      "number": 20,
      "text": "e você o sacrificará. Pegue do sangue e coloque-o na ponta da orelha direita de Arão e dos seus filhos, no polegar da mão direita e do pé direito de cada um deles. Depois derrame o resto do sangue nos lados do altar."
    },
    {
      "number": 21,
      "text": "Pegue, então, um pouco do sangue do altar e um pouco do óleo da unção, e faça aspersão com eles sobre Arão e suas vestes, sobre seus filhos e as vestes deles. Assim serão consagrados, ele e suas vestes, seus filhos e as vestes deles."
    },
    {
      "number": 22,
      "text": "\"Tire desse cordeiro a gordura, a parte gorda da cauda, a gordura que cobre as vísceras, o lóbulo do fígado, os dois rins e a gordura que os envolve, e a coxa direita. Este é o cordeiro da oferta de ordenação."
    },
    {
      "number": 23,
      "text": "Tire da cesta de pães sem fermento um pão, um bolo assado com azeite e um pão fino."
    },
    {
      "number": 24,
      "text": "Coloque tudo nas mãos de Arão e de seus filhos, e apresente-os como oferta ritualmente movida perante o Senhor."
    },
    {
      "number": 25,
      "text": "Em seguida retome-o das mãos deles e queime os pães no altar com o holocausto de aroma agradável ao Senhor; é oferta dedicada ao Senhor, preparada no fogo."
    },
    {
      "number": 26,
      "text": "Tire o peito do cordeiro para a ordenação de Arão e mova-o perante o Senhor, como gesto ritual de apresentação; essa parte pertencerá a você."
    },
    {
      "number": 27,
      "text": "\"Consagre aquelas partes do cordeiro da ordenação que pertencem a Arão e a seus filhos: o peito e a coxa movidos como oferta."
    },
    {
      "number": 28,
      "text": "Essas partes sempre serão dadas pelos israelitas a Arão e a seus filhos. É a contribuição obrigatória que lhes farão, das suas ofertas de comunhão ao Senhor."
    },
    {
      "number": 29,
      "text": "\"As vestes sagradas de Arão passarão aos seus descendentes, que, com elas serão ungidos e consagrados."
    },
    {
      "number": 30,
      "text": "O filho que o suceder como sacerdote e vier à Tenda do Encontro para ministrar no Lugar Santo terá que usá-las durante sete dias."
    },
    {
      "number": 31,
      "text": "\"Pegue o cordeiro da ordenação e cozinhe a sua carne num lugar sagrado."
    },
    {
      "number": 32,
      "text": "À entrada da Tenda do Encontro, Arão e seus filhos deverão comer a carne do cordeiro e o pão que está na cesta."
    },
    {
      "number": 33,
      "text": "Eles comerão dessas ofertas com as quais se fez propiciação para sua ordenação e consagração; somente os sacerdotes poderão comê-las, pois são sagradas."
    },
    {
      "number": 34,
      "text": "Se sobrar da carne do cordeiro da ordenação ou do pão até a manhã seguinte, queime a sobra. Não se deve comê-la, visto que é sagrada."
    },
    {
      "number": 35,
      "text": "\"Para a ordenação de Arão e seus filhos, faça durante sete dias tudo o que lhe mandei."
    },
    {
      "number": 36,
      "text": "Sacrifique um novilho por dia como oferta pelo pecado para fazer propiciação. Purifique o altar, fazendo propiciação por ele, e unja-o para consagrá-lo."
    },
    {
      "number": 37,
      "text": "Durante sete dias faça propiciação pelo altar, consagrando-o. Então o altar será santíssimo, e tudo o que nele tocar será santo."
    },
    {
      "number": 38,
      "text": "\"Eis o que você terá que sacrificar regularmente sobre o altar: a cada dia dois cordeiros de um ano."
    },
    {
      "number": 39,
      "text": "Ofereça um de manhã e o outro ao entardecer."
    },
    {
      "number": 40,
      "text": "Com o primeiro cordeiro ofereça um jarro da melhor farinha misturada com um litro de azeite de olivas moídas, e um litro de vinho como oferta derramada."
    },
    {
      "number": 41,
      "text": "Ofereça o outro cordeiro ao entardecer com uma oferta de cereal e uma oferta derramada, como de manhã. É oferta de aroma agradável ao Senhor, preparada no fogo."
    },
    {
      "number": 42,
      "text": "\"De geração em geração esse holocausto deverá ser feito regularmente à entrada da Tenda do Encontro, diante do Senhor. Nesse local eu os encontrarei e falarei com você;"
    },
    {
      "number": 43,
      "text": "ali me encontrarei com os israelitas, e o lugar será consagrado pela minha glória."
    },
    {
      "number": 44,
      "text": "\"Assim consagrarei a Tenda do Encontro e o altar, e consagrarei também Arão e seus filhos para me servirem como sacerdotes."
    },
    {
      "number": 45,
      "text": "E habitarei no meio dos israelitas e lhes serei o seu Deus."
    },
    {
      "number": 46,
      "text": "Saberão que eu sou o Senhor, o seu Deus, que os tirou do Egito para habitar no meio deles. Eu sou o Senhor, o seu Deus. \""
    }
  ]
}