{
  "book": {
    "abbrev": {
      "pt": "ex",
      "en": "ex"
    },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 29
  },
  "verses": [
    {
      "number": 1,
      "text": "O Senhor disse a Moisés: \"Vá ao faraó, pois tornei obstinado o coração dele e o de seus conselheiros, a fim de realizar estes meus prodígios entre eles,"
    },
    {
      "number": 2,
      "text": "para que você possa contar a seus filhos e netos como zombei dos egípcios e como realizei meus milagres entre eles. Assim vocês saberão que eu sou o Senhor\"."
    },
    {
      "number": 3,
      "text": "Dirigiram-se, pois, Moisés e Arão ao faraó e lhe disseram: \"Assim diz o Senhor, o Deus dos hebreus: ‘Até quando você se recusará a humilhar-se perante mim? Deixe ir o meu povo, para que me preste culto."
    },
    {
      "number": 4,
      "text": "Se você não quiser deixá-lo ir, farei vir gafanhotos sobre o seu território amanhã."
    },
    {
      "number": 5,
      "text": "Eles cobrirão a face da terra até não se poder enxergar o solo. Devorarão tanto o pouco que ainda lhes restou da tempestade de granizo como todas as árvores que estiverem brotando nos campos."
    },
    {
      "number": 6,
      "text": "Encherão os seus palácios e as casas de todos os seus conselheiros e de todos os egípcios: algo que nem os seus pais nem os seus antepassados jamais viram, desde o dia em que se fixaram nesta terra até o dia de hoje’ \". A seguir Moisés virou as costas e saiu da presença do faraó."
    },
    {
      "number": 7,
      "text": "Os conselheiros do faraó lhe disseram: \"Até quando este homem será uma ameaça para nós? Deixa os homens irem prestar culto ao Senhor Deus deles. Não percebes que o Egito está arruinado? \""
    },
    {
      "number": 8,
      "text": "Então Moisés e Arão foram trazidos de volta à presença do faraó, que lhes disse: \"Vão e prestem culto ao Senhor, ao seu Deus. Mas, digam-me, quem irá? \""
    },
    {
      "number": 9,
      "text": "Moisés respondeu: \"Temos que levar todos: os jovens e os velhos, os nossos filhos e as nossas filhas, as nossas ovelhas e os nossos bois, pois celebraremos uma festa ao Senhor\"."
    },
    {
      "number": 10,
      "text": "Disse-lhes o faraó: \"Vocês vão mesmo precisar do Senhor quando eu deixá-los ir com as mulheres e crianças! É claro que vocês estão com más intenções."
    },
    {
      "number": 11,
      "text": "De forma alguma! Só os homens podem ir prestar culto ao Senhor, como vocês têm pedido\". E Moisés e Arão foram expulsos da presença do faraó."
    },
    {
      "number": 12,
      "text": "Mas o Senhor disse a Moisés: \"Estenda a mão sobre o Egito para que os gafanhotos venham sobre a terra e devorem toda a vegetação, tudo o que foi deixado pelo granizo\"."
    },
    {
      "number": 13,
      "text": "Moisés estendeu a vara sobre o Egito, e o Senhor fez soprar sobre a terra um vento oriental durante todo aquele dia e toda aquela noite. Pela manhã, o vento havia trazido os gafanhotos,"
    },
    {
      "number": 14,
      "text": "os quais invadiram todo o Egito e desceram em grande número sobre toda a sua extensão. Nunca antes houve tantos gafanhotos, nem jamais haverá."
    },
    {
      "number": 15,
      "text": "Eles cobriram toda a face da terra de tal forma que essa escureceu. Devoraram tudo o que o granizo tinha deixado: toda a vegetação e todos os frutos das árvores. Não restou nada verde nas árvores nem nas plantas do campo, em toda a terra do Egito."
    },
    {
      "number": 16,
      "text": "O faraó mandou chamar Moisés e Arão imediatamente e disse-lhes: \"Pequei contra o Senhor seu Deus e contra vocês!"
    },
    {
      "number": 17,
      "text": "Agora perdoem ainda esta vez o meu pecado e orem ao Senhor seu Deus para que leve esta praga mortal para longe de mim\"."
    },
    {
      "number": 18,
      "text": "Moisés saiu da presença do faraó e orou ao Senhor."
    },
    {
      "number": 19,
      "text": "E o Senhor fez soprar com muito mais força o vento ocidental, e este envolveu os gafanhotos e os lançou no mar Vermelho. Não restou um gafanhoto sequer em toda a extensão do Egito."
    },
    {
      "number": 20,
      "text": "Mas o Senhor endureceu o coração do faraó, e ele não deixou que os israelitas saíssem."
    },
    {
      "number": 21,
      "text": "O Senhor disse a Moisés: \"Estenda a mão para o céu, e trevas cobrirão o Egito, trevas tais que poderão ser apalpadas\"."
    },
    {
      "number": 22,
      "text": "Moisés estendeu a mão para o céu, e por três dias houve densas trevas em todo o Egito."
    },
    {
      "number": 23,
      "text": "Ninguém pôde ver ninguém, nem sair do seu lugar durante três dias. Todavia, todos os israelitas tinham luz nos locais em que habitavam."
    },
    {
      "number": 24,
      "text": "Então o faraó mandou chamar Moisés e disse: \"Vão e prestem culto ao Senhor. Deixem somente as ovelhas e os bois; as mulheres e as crianças podem ir\"."
    },
    {
      "number": 25,
      "text": "Mas Moisés contestou: \"Tu mesmo nos darás os animais para os nossos sacrifícios e holocaustos que ofereceremos ao Senhor."
    },
    {
      "number": 26,
      "text": "Além disso, os nossos rebanhos também irão conosco; nem um casco de animal será deixado. Temos que escolher alguns deles para prestar culto ao Senhor nosso Deus e, enquanto não chegarmos ao local, não saberemos quais animais sacrificaremos\"."
    },
    {
      "number": 27,
      "text": "Mas o Senhor endureceu o coração do faraó, e ele se recusou a deixá-los ir."
    },
    {
      "number": 28,
      "text": "Disse o faraó a Moisés: \"Saia da minha presença! Trate de não aparecer nunca mais diante de mim! No dia em que vir a minha face, você morrerá\"."
    },
    {
      "number": 29,
      "text": "Respondeu Moisés: \"Será como disseste; nunca mais verei a tua face\"."
    }
  ]
}