{
  "book": {
    "abbrev": {
      "pt": "ex",
      "en": "ex"
    },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 27,
    "verses": 21
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Faça um altar de madeira de acácia. Será quadrado, com dois metros e vinte e cinco centímetros de largura e um metro e trinta e cinco centímetros de altura."
    },
    {
      "number": 2,
      "text": "Faça uma ponta em forma de chifre em cada um dos quatro cantos, formando uma só peça com o altar, que será revestido de bronze."
    },
    {
      "number": 3,
      "text": "Faça de bronze todos os seus utensílios: os recipientes para recolher cinzas, as pás, as bacias de aspersão, os garfos para carne e os braseiros."
    },
    {
      "number": 4,
      "text": "Faça também para ele uma grelha de bronze em forma de rede e uma argola de bronze em cada um dos quatro cantos da grelha."
    },
    {
      "number": 5,
      "text": "Coloque-a abaixo da beirada do altar, de maneira que fique a meia altura do altar."
    },
    {
      "number": 6,
      "text": "Faça varas de madeira de acácia para o altar e revista-as de bronze."
    },
    {
      "number": 7,
      "text": "Estas varas serão colocadas nas argolas, dos dois lados do altar, quando este for carregado."
    },
    {
      "number": 8,
      "text": "Faça o altar oco e de tábuas, conforme lhe foi mostrado no monte."
    },
    {
      "number": 9,
      "text": "\"Faça um pátio para o tabernáculo. O lado sul terá quarenta e cinco metros de comprimento, e cortinas externas de linho fino trançado,"
    },
    {
      "number": 10,
      "text": "com vinte colunas e vinte bases de bronze, com ganchos e ligaduras de prata nas colunas."
    },
    {
      "number": 11,
      "text": "O lado norte também terá quarenta e cinco metros de comprimento e cortinas externas, com vinte colunas e vinte bases de bronze, com ganchos e ligaduras de prata nas colunas."
    },
    {
      "number": 12,
      "text": "\"O lado ocidental, com as suas cortinas externas, terá vinte e dois metros e meio de largura, com dez colunas e dez bases."
    },
    {
      "number": 13,
      "text": "O lado oriental, que dá para o nascente, também terá vinte e dois metros e meio de largura."
    },
    {
      "number": 14,
      "text": "Haverá cortinas de seis metros e setenta e cinco centímetros de comprimento num dos lados da entrada, com três colunas e três bases,"
    },
    {
      "number": 15,
      "text": "e cortinas externas de seis metros e setenta e cinco centímetros de comprimento no outro lado, também com três colunas e três bases."
    },
    {
      "number": 16,
      "text": "\"Na entrada do pátio, haverá uma cortina de nove metros de comprimento, de linho fino trançado e de fios de tecido azul, roxo e vermelho, obra de bordador, com quatro colunas e quatro bases."
    },
    {
      "number": 17,
      "text": "Todas as colunas ao redor do pátio terão ligaduras e ganchos de prata e bases de bronze."
    },
    {
      "number": 18,
      "text": "O pátio terá quarenta e cinco metros de comprimento e vinte e dois metros e meio de largura, com cortinas de linho fino trançado de dois metros e vinte e cinco centímetros de altura e bases de bronze."
    },
    {
      "number": 19,
      "text": "Todos os utensílios para o serviço do tabernáculo, inclusive todas as estacas da tenda e as do pátio, serão feitos de bronze."
    },
    {
      "number": 20,
      "text": "\"Ordene aos israelitas que lhe tragam azeite puro de oliva batida para a iluminação, para que as lâmpadas fiquem sempre acesas."
    },
    {
      "number": 21,
      "text": "Na Tenda do Encontro, do lado de fora do véu que se encontra diante das tábuas da aliança, Arão e seus filhos manterão acesas as lâmpadas diante do Senhor, do entardecer até de manhã. Este será um decreto perpétuo entre os israelitas, geração após geração. \""
    }
  ]
}