{
  "book": {
    "abbrev": {
      "pt": "ex",
      "en": "ex"
    },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 10
  },
  "verses": [
    {
      "number": 1,
      "text": "Disse então o Senhor a Moisés: \"Enviarei ainda mais uma praga sobre o faraó e sobre o Egito. Somente depois desta ele os deixará sair daqui e até os expulsará totalmente."
    },
    {
      "number": 2,
      "text": "Diga ao povo, tanto aos homens como às mulheres, que peça aos seus vizinhos objetos de prata e de ouro\"."
    },
    {
      "number": 3,
      "text": "O Senhor tornou os egípcios favoráveis ao povo, e o próprio Moisés era tido em alta estima no Egito pelos conselheiros do faraó e pelo povo."
    },
    {
      "number": 4,
      "text": "Disse, pois, Moisés ao faraó: \"Assim diz o Senhor: ‘Por volta da meia-noite, passarei por todo o Egito."
    },
    {
      "number": 5,
      "text": "Todos os primogênitos do Egito morrerão, desde o filho mais velho do faraó, herdeiro do trono, até o filho mais velho da escrava que trabalha no moinho, e também todas as primeiras crias do gado."
    },
    {
      "number": 6,
      "text": "Haverá grande pranto em todo o Egito, como nunca houve antes nem jamais haverá."
    },
    {
      "number": 7,
      "text": "Entre os israelitas, porém, nem sequer um cão latirá contra homem ou animal’. Então vocês saberão que o Senhor faz distinção entre o Egito e Israel!"
    },
    {
      "number": 8,
      "text": "Todos esses seus conselheiros virão a mim e se ajoelharão diante de mim, suplicando: ‘Saiam você e todo o povo que o segue! ’ Só então eu sairei\". E, com grande ira, Moisés saiu da presença do faraó."
    },
    {
      "number": 9,
      "text": "O Senhor tinha dito a Moisés: \"O faraó não lhes dará ouvidos, a fim de que os meus prodígios se multipliquem no Egito\"."
    },
    {
      "number": 10,
      "text": "Moisés e Arão realizaram todos esses prodígios diante do faraó, mas o Senhor lhe endureceu o coração, e ele não quis deixar os israelitas saírem do país."
    }
  ]
}