{
  "book": {
    "abbrev": {
      "pt": "ex",
      "en": "ex"
    },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "nvi"
  },
  "chapter": {
    "number": 22,
    "verses": 31
  },
  "verses": [
    {
      "number": 1,
      "text": "\"Se alguém roubar um boi ou uma ovelha e abatê-lo ou vendê-lo, terá que restituir cinco bois pelo boi e quatro ovelhas pela ovelha."
    },
    {
      "number": 2,
      "text": "\"Se o ladrão que for pego arrombando for ferido e morrer, quem o feriu não será culpado de homicídio,"
    },
    {
      "number": 3,
      "text": "mas se isso acontecer depois do nascer do sol, será culpado de homicídio. \"Um ladrão terá que restituir o que roubou, mas se não tiver nada, será vendido para pagar o roubo."
    },
    {
      "number": 4,
      "text": "Se o que foi roubado for encontrado vivo em seu poder, seja boi, seja jumento, seja ovelha, ele deverá restituí-lo em dobro."
    },
    {
      "number": 5,
      "text": "\"Se alguém levar seu rebanho para pastar num campo ou numa vinha e soltá-lo de modo que venha a pastar no campo de outro homem, fará restituição com o melhor do seu campo ou da sua vinha."
    },
    {
      "number": 6,
      "text": "\"Se um fogo se espalhar e alcançar os espinheiros, e queimar os feixes colhidos ou o trigo plantado ou até a lavoura toda, aquele que iniciou o incêndio restituirá o prejuízo."
    },
    {
      "number": 7,
      "text": "\"Se alguém entregar ao seu próximo prata ou bens para serem guardados e estes forem roubados da casa deste, o ladrão, se for encontrado, terá que restituí-los em dobro."
    },
    {
      "number": 8,
      "text": "Mas se o ladrão não for encontrado, o dono da casa terá que comparecer perante os juízes para que se determine se ele não lançou mão dos bens do outro."
    },
    {
      "number": 9,
      "text": "Sempre que alguém se apossar de boi, jumento, ovelha, roupa ou qualquer outro bem perdido, mas alguém disser: ‘Isto me pertence’, as duas partes envolvidas levarão o caso aos juízes. Aquele a quem os juízes declararem culpado restituirá o dobro ao seu próximo."
    },
    {
      "number": 10,
      "text": "\"Se alguém der ao seu próximo o seu jumento, ou boi, ou ovelha ou qualquer outro animal para ser guardado, e o animal morrer, for ferido ou for levado, sem que ninguém o veja,"
    },
    {
      "number": 11,
      "text": "a questão entre eles será resolvida prestando-se um juramento diante do Senhor de que um não lançou mão da propriedade do outro. O dono terá que aceitar isso e nenhuma restituição será exigida."
    },
    {
      "number": 12,
      "text": "Mas se o animal tiver sido roubado do seu próximo, este terá que fazer restituição ao dono."
    },
    {
      "number": 13,
      "text": "Se tiver sido despedaçado por um animal selvagem, ele trará como prova o que restou dele; e não terá que fazer restituição."
    },
    {
      "number": 14,
      "text": "\"Se alguém pedir emprestado ao seu próximo um animal, e este for ferido ou morrer na ausência do dono, terá que fazer restituição."
    },
    {
      "number": 15,
      "text": "Mas se o dono estiver presente, o que tomou emprestado não terá que restituí-lo. Se o animal tiver sido alugado, o preço do aluguel cobrirá a perda."
    },
    {
      "number": 16,
      "text": "\"Se um homem seduzir uma virgem que ainda não tenha compromisso de casamento e deitar-se com ela, terá que pagar o preço do seu dote, e ela será sua mulher."
    },
    {
      "number": 17,
      "text": "Mas se o pai recusar-se a entregá-la, ainda assim o homem terá que pagar o equivalente ao dote das virgens."
    },
    {
      "number": 18,
      "text": "\"Não deixem viver a feiticeira."
    },
    {
      "number": 19,
      "text": "\"Todo aquele que tiver relações sexuais com animal terá que ser executado."
    },
    {
      "number": 20,
      "text": "\"Quem oferecer sacrifício a qualquer outro deus, e não unicamente ao Senhor, será destruído."
    },
    {
      "number": 21,
      "text": "\"Não maltratem nem oprimam o estrangeiro, pois vocês foram estrangeiros no Egito."
    },
    {
      "number": 22,
      "text": "\"Não prejudiquem as viúvas nem os órfãos;"
    },
    {
      "number": 23,
      "text": "porque se o fizerem, e eles clamarem a mim, eu certamente atenderei ao seu clamor."
    },
    {
      "number": 24,
      "text": "Com grande ira matarei vocês à espada; suas mulheres ficarão viúvas e seus filhos, órfãos."
    },
    {
      "number": 25,
      "text": "\"Se fizerem empréstimo a alguém do meu povo, a algum necessitado que viva entre vocês, não cobrem juros dele; não emprestem visando lucro."
    },
    {
      "number": 26,
      "text": "Se tomarem como garantia o manto do seu próximo, devolvam-no até o pôr-do-sol,"
    },
    {
      "number": 27,
      "text": "porque o manto é a única coberta que ele possui para o corpo. Em que mais se deitaria? Quando ele clamar a mim, eu o ouvirei, pois sou misericordioso."
    },
    {
      "number": 28,
      "text": "\"Não blasfemem contra Deus nem amaldiçoem uma autoridade do seu povo."
    },
    {
      "number": 29,
      "text": "\"Não retenham as ofertas de suas colheitas. \"Consagrem-me o primeiro filho de vocês"
    },
    {
      "number": 30,
      "text": "e a primeira cria das vacas, das ovelhas e das cabras. Durante sete dias a cria ficará com a mãe, mas, no oitavo dia, entreguem-na a mim."
    },
    {
      "number": 31,
      "text": "\"Vocês serão meu povo santo. Não comam a carne de nenhum animal despedaçado por feras no campo; joguem-na aos cães. \""
    }
  ]
}