{
  "book": {
    "abbrev": {
      "pt": "2co",
      "en": "2co"
    },
    "name": "2ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 11,
    "verses": 33
  },
  "verses": [
    {
      "number": 1,
      "text": "Espero que vocês suportem um pouco da minha insensatez. Sim, por favor, sejam pacientes comigo."
    },
    {
      "number": 2,
      "text": "O zelo que tenho por vocês é um zelo que vem de Deus. Eu os prometi a um único marido, Cristo, querendo apresentá-los a ele como uma virgem pura."
    },
    {
      "number": 3,
      "text": "O que receio, e quero evitar, é que assim como a serpente enganou Eva com astúcia, a mente de vocês seja corrompida e se desvie da sua sincera e pura devoção a Cristo."
    },
    {
      "number": 4,
      "text": "Pois, se alguém lhes vem pregando um Jesus que não é aquele que pregamos, ou se vocês acolhem um espírito diferente do que acolheram ou um evangelho diferente do que aceitaram, vocês o suportam facilmente."
    },
    {
      "number": 5,
      "text": "Todavia, não me julgo nem um pouco inferior a esses \"super-apóstolos\"."
    },
    {
      "number": 6,
      "text": "Eu posso não ser um orador eloqüente; contudo tenho conhecimento. De fato, já manifestamos isso a vocês em todo tipo de situação."
    },
    {
      "number": 7,
      "text": "Será que cometi algum pecado ao humilhar-me a fim de elevá-los, pregando-lhes gratuitamente o evangelho de Deus?"
    },
    {
      "number": 8,
      "text": "Despojei outras igrejas, recebendo delas sustento, a fim de servi-los."
    },
    {
      "number": 9,
      "text": "Quando estive entre vocês e passei por alguma necessidade, não fui um peso para ninguém; pois os irmãos, quando vieram da Macedônia, supriram aquilo de que eu necessitava. Fiz tudo para não ser pesado a vocês, e continuarei a agir assim."
    },
    {
      "number": 10,
      "text": "Tão certo como a verdade de Cristo está em mim, ninguém na região da Acaia poderá privar-me deste orgulho."
    },
    {
      "number": 11,
      "text": "Por quê? Por que não os amo? Deus sabe que os amo!"
    },
    {
      "number": 12,
      "text": "E continuarei fazendo o que faço, a fim de não dar oportunidade àqueles que desejam encontrar ocasião de serem considerados iguais a nós nas coisas de que se orgulham."
    },
    {
      "number": 13,
      "text": "Pois tais homens são falsos apóstolos, obreiros enganosos, fingindo-se apóstolos de Cristo."
    },
    {
      "number": 14,
      "text": "Isto não é de admirar, pois o próprio Satanás se disfarça de anjo de luz."
    },
    {
      "number": 15,
      "text": "Portanto, não é surpresa que os seus servos finjam que são servos da justiça. O fim deles será o que as suas ações merecem."
    },
    {
      "number": 16,
      "text": "Faço questão de repetir: ninguém me considere insensato. Mas se vocês assim me consideram, recebam-me como receberiam um insensato, a fim de que eu me orgulhe um pouco."
    },
    {
      "number": 17,
      "text": "Ao ostentar este orgulho, não estou falando segundo o Senhor, mas como insensato."
    },
    {
      "number": 18,
      "text": "Visto que muitos estão se vangloriando de modo bem humano, eu também me orgulharei."
    },
    {
      "number": 19,
      "text": "Vocês, por serem tão sábios, suportam de boa vontade os insensatos!"
    },
    {
      "number": 20,
      "text": "De fato, vocês suportam até quem os escraviza ou os explora, ou quem se exalta ou lhes fere a face."
    },
    {
      "number": 21,
      "text": "Para minha vergonha, admito que fomos fracos demais para isso! Naquilo em que todos os outros se atrevem a gloriar-se — falo como insensato — eu também me atrevo."
    },
    {
      "number": 22,
      "text": "São eles hebreus? Eu também. São israelitas? Eu também. São descendentes de Abraão? Eu também."
    },
    {
      "number": 23,
      "text": "São eles servos de Cristo? — estou fora de mim para falar desta forma — eu ainda mais: trabalhei muito mais, fui encarcerado mais vezes, fui açoitado mais severamente e exposto à morte repetidas vezes."
    },
    {
      "number": 24,
      "text": "Cinco vezes recebi dos judeus trinta e nove açoites."
    },
    {
      "number": 25,
      "text": "Três vezes fui golpeado com varas, uma vez apedrejado, três vezes sofri naufrágio, passei uma noite e um dia exposto à fúria do mar."
    },
    {
      "number": 26,
      "text": "Estive continuamente viajando de uma parte a outra, enfrentei perigos nos rios, perigos de assaltantes, perigos dos meus compatriotas, perigos dos gentios; perigos na cidade, perigos no deserto, perigos no mar, e perigos dos falsos irmãos."
    },
    {
      "number": 27,
      "text": "Trabalhei arduamente; muitas vezes fiquei sem dormir, passei fome e sede, e muitas vezes fiquei em jejum; suportei frio e nudez."
    },
    {
      "number": 28,
      "text": "Além disso, enfrento diariamente uma pressão interior, a saber, a minha preocupação com todas as igrejas."
    },
    {
      "number": 29,
      "text": "Quem está fraco, que eu não me sinta fraco? Quem não se escandaliza, que eu não me queime por dentro?"
    },
    {
      "number": 30,
      "text": "Se devo me orgulhar, que seja nas coisas que mostram a minha fraqueza."
    },
    {
      "number": 31,
      "text": "O Deus e Pai do Senhor Jesus, que é bendito para sempre, sabe que não estou mentindo."
    },
    {
      "number": 32,
      "text": "Em Damasco, o governador nomeado pelo rei Aretas mandou que se vigiasse a cidade para me prender."
    },
    {
      "number": 33,
      "text": "Mas de uma janela na muralha fui baixado numa cesta e escapei das mãos dele."
    }
  ]
}