{
  "book": {
    "abbrev": {
      "pt": "2co",
      "en": "2co"
    },
    "name": "2ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 6,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Como cooperadores de Deus, insistimos com vocês para não receberem em vão a graça de Deus."
    },
    {
      "number": 2,
      "text": "Pois ele diz: \"Eu o ouvi no tempo favorável e o socorri no dia da salvação\". Digo-lhes que agora é o tempo favorável, agora é o dia da salvação!"
    },
    {
      "number": 3,
      "text": "Não damos motivo de escândalo a ninguém, em circunstância alguma, para que o nosso ministério não caia em descrédito."
    },
    {
      "number": 4,
      "text": "Pelo contrário, como servos de Deus, recomendamo-nos de todas as formas: em muita perseverança; em sofrimentos, privações e tristezas;"
    },
    {
      "number": 5,
      "text": "em açoites, prisões e tumultos; em trabalhos árduos, noites sem dormir e jejuns;"
    },
    {
      "number": 6,
      "text": "em pureza, conhecimento, paciência e bondade; no Espírito Santo e no amor sincero;"
    },
    {
      "number": 7,
      "text": "na palavra da verdade e no poder de Deus; com as armas da justiça, quer de ataque, quer de defesa;"
    },
    {
      "number": 8,
      "text": "por honra e por desonra; por difamação e por boa fama; tidos por enganadores, sendo verdadeiros;"
    },
    {
      "number": 9,
      "text": "como desconhecidos, apesar de bem conhecidos; como morrendo, mas eis que vivemos; espancados, mas não mortos;"
    },
    {
      "number": 10,
      "text": "entristecidos, mas sempre alegres; pobres, mas enriquecendo a muitos; nada tendo, mas possuindo tudo."
    },
    {
      "number": 11,
      "text": "Falamos abertamente a vocês, coríntios, e lhes abrimos todo o nosso coração!"
    },
    {
      "number": 12,
      "text": "Não lhes estamos limitando nosso afeto, mas vocês nos estão limitando o afeto que têm por nós."
    },
    {
      "number": 13,
      "text": "Numa justa compensação, falo como a meus filhos, abram também o coração para nós!"
    },
    {
      "number": 14,
      "text": "Não se ponham em jugo desigual com descrentes. Pois o que têm em comum a justiça e a maldade? Ou que comunhão pode ter a luz com as trevas?"
    },
    {
      "number": 15,
      "text": "Que harmonia entre Cristo e Belial? Que há de comum entre o crente e o descrente?"
    },
    {
      "number": 16,
      "text": "Que acordo há entre o templo de Deus e os ídolos? Pois somos santuário do Deus vivo. Como disse Deus: \"Habitarei com eles e entre eles andarei; serei o seu Deus, e eles serão o meu povo\"."
    },
    {
      "number": 17,
      "text": "Portanto, \"saiam do meio deles e separem-se\", diz o Senhor. \"Não toquem em coisas impuras, e eu os receberei\""
    },
    {
      "number": 18,
      "text": "\"e lhes serei Pai, e vocês serão meus filhos e minhas filhas\", diz o Senhor Todo-poderoso."
    }
  ]
}