{
  "book": {
    "abbrev": {
      "pt": "2co",
      "en": "2co"
    },
    "name": "2ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Será que com isso, estamos começando a nos recomendar a nós mesmos novamente? Será que precisamos, como alguns, de cartas de recomendação para vocês ou da parte de vocês?"
    },
    {
      "number": 2,
      "text": "Vocês mesmos são a nossa carta, escrita em nosso coração, conhecida e lida por todos."
    },
    {
      "number": 3,
      "text": "Vocês demonstram que são uma carta de Cristo, resultado do nosso ministério, escrita não com tinta, mas com o Espírito do Deus vivo, não em tábuas de pedra, mas em tábuas de corações humanos."
    },
    {
      "number": 4,
      "text": "Tal é a confiança que temos diante de Deus, por meio de Cristo."
    },
    {
      "number": 5,
      "text": "Não que possamos reivindicar qualquer coisa com base em nossos próprios méritos, mas a nossa capacidade vem de Deus."
    },
    {
      "number": 6,
      "text": "Ele nos capacitou para sermos ministros de uma nova aliança, não da letra, mas do Espírito; pois a letra mata, mas o Espírito vivifica."
    },
    {
      "number": 7,
      "text": "O ministério que trouxe a morte foi gravado com letras em pedras; mas esse ministério veio com tal glória que os israelitas não podiam fixar os olhos na face de Moisés por causa do resplendor do seu rosto, ainda que desvanecente."
    },
    {
      "number": 8,
      "text": "Não será o ministério do Espírito ainda muito mais glorioso?"
    },
    {
      "number": 9,
      "text": "Se era glorioso o ministério que trouxe condenação, quanto mais glorioso será o ministério que produz justiça!"
    },
    {
      "number": 10,
      "text": "Pois o que outrora foi glorioso, agora não tem glória, em comparação com a glória insuperável."
    },
    {
      "number": 11,
      "text": "E se o que estava se desvanecendo se manifestou com glória, quanto maior será a glória do que permanece!"
    },
    {
      "number": 12,
      "text": "Portanto, visto que temos tal esperança, mostramos muita confiança."
    },
    {
      "number": 13,
      "text": "Não somos como Moisés, que colocava um véu sobre a face para que os israelitas não contemplassem o resplendor que se desvanecia."
    },
    {
      "number": 14,
      "text": "Na verdade as mentes deles se fecharam, pois até hoje o mesmo véu permanece quando é lida a antiga aliança. Não foi retirado, porque é somente em Cristo que ele é removido."
    },
    {
      "number": 15,
      "text": "De fato, até o dia de hoje, quando Moisés é lido, um véu cobre os seus corações."
    },
    {
      "number": 16,
      "text": "Mas quando alguém se converte ao Senhor, o véu é retirado."
    },
    {
      "number": 17,
      "text": "Ora, o Senhor é o Espírito e, onde está o Espírito do Senhor, ali há liberdade."
    },
    {
      "number": 18,
      "text": "E todos nós, que com a face descoberta contemplamos a glória do Senhor, segundo a sua imagem estamos sendo transformados com glória cada vez maior, a qual vem do Senhor, que é o Espírito."
    }
  ]
}