{
  "book": {
    "abbrev": {
      "pt": "2co",
      "en": "2co"
    },
    "name": "2ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 9,
    "verses": 15
  },
  "verses": [
    {
      "number": 1,
      "text": "Não tenho necessidade de escrever-lhes a respeito dessa assistência aos santos."
    },
    {
      "number": 2,
      "text": "Reconheço a sua disposição em ajudar e já mostrei aos macedônios o orgulho que tenho de vocês, dizendo-lhes que, desde o ano passado, vocês da Acaia estavam prontos a contribuir; e a dedicação de vocês motivou a muitos."
    },
    {
      "number": 3,
      "text": "Contudo, estou enviando os irmãos para que o orgulho que temos de vocês a esse respeito não seja em vão, mas que vocês estejam preparados, como eu disse que estariam,"
    },
    {
      "number": 4,
      "text": "a fim de que, se alguns macedônios forem comigo e os encontrarem despreparados, nós, para não mencionar vocês, não fiquemos envergonhados por tanta confiança que tivemos."
    },
    {
      "number": 5,
      "text": "Assim, achei necessário recomendar que os irmãos os visitem antes e concluam os preparativos para a contribuição que vocês prometeram. Então ela estará pronta como oferta generosa, e não como algo dado com avareza."
    },
    {
      "number": 6,
      "text": "Lembrem-se: aquele que semeia pouco, também colherá pouco, e aquele que semeia com fartura, também colherá fartamente."
    },
    {
      "number": 7,
      "text": "Cada um dê conforme determinou em seu coração, não com pesar ou por obrigação, pois Deus ama quem dá com alegria."
    },
    {
      "number": 8,
      "text": "E Deus é poderoso para fazer que lhes seja acrescentada toda a graça, para que em todas as coisas, em todo o tempo, tendo tudo o que é necessário, vocês transbordem em toda boa obra."
    },
    {
      "number": 9,
      "text": "Como está escrito: \"Distribuiu, deu os seus bens aos necessitados; a sua justiça dura para sempre\"."
    },
    {
      "number": 10,
      "text": "Aquele que supre a semente ao que semeia e o pão ao que come, também lhes suprirá e aumentará a semente e fará crescer os frutos da sua justiça."
    },
    {
      "number": 11,
      "text": "Vocês serão enriquecidos de todas as formas, para que possam ser generosos em qualquer ocasião e, por nosso intermédio, a sua generosidade resulte em ação de graças a Deus."
    },
    {
      "number": 12,
      "text": "O serviço ministerial que vocês estão realizando não está apenas suprindo as necessidades do povo de Deus, mas também transbordando em muitas expressões de gratidão a Deus."
    },
    {
      "number": 13,
      "text": "Por meio dessa prova de serviço ministerial, outros louvarão a Deus pela obediência que acompanha a confissão que vocês fazem do evangelho de Cristo e pela generosidade de vocês em compartilhar seus bens com eles e com todos os outros."
    },
    {
      "number": 14,
      "text": "E nas orações que fazem por vocês, eles estarão cheios de amor por vocês, por causa da insuperável graça que Deus tem dado a vocês."
    },
    {
      "number": 15,
      "text": "Graças a Deus por seu dom indescritível!"
    }
  ]
}