{
  "book": {
    "abbrev": {
      "pt": "2co",
      "en": "2co"
    },
    "name": "2ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 10,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Eu, Paulo, pela mansidão e pela bondade de Cristo, apelo para vocês; eu, que sou \"humilde\" quando estou face a face com vocês, mas \"audaz\" quando ausente!"
    },
    {
      "number": 2,
      "text": "Rogo-lhes que, quando estiver presente, não me obriguem a agir com audácia, tal como penso que ousarei fazer, para com alguns que acham que procedemos segundo os padrões humanos."
    },
    {
      "number": 3,
      "text": "Pois, embora vivamos como homens, não lutamos segundo os padrões humanos."
    },
    {
      "number": 4,
      "text": "As armas com as quais lutamos não são humanas; pelo contrário, são poderosas em Deus para destruir fortalezas."
    },
    {
      "number": 5,
      "text": "Destruímos argumentos e toda pretensão que se levanta contra o conhecimento de Deus, e levamos cativo todo pensamento, para torná-lo obediente a Cristo."
    },
    {
      "number": 6,
      "text": "E estaremos prontos para punir todo ato de desobediência, uma vez completa a obediência de vocês."
    },
    {
      "number": 7,
      "text": "Vocês observam apenas a aparência das coisas. Se alguém está convencido de que pertence a Cristo, deveria considerar novamente consigo mesmo que, assim como ele, nós também pertencemos a Cristo."
    },
    {
      "number": 8,
      "text": "Pois mesmo que eu tenha me orgulhado um pouco mais da autoridade que o Senhor nos deu, não me envergonho disso, pois essa autoridade é para edificá-los, e não para destruí-los."
    },
    {
      "number": 9,
      "text": "Não quero que pareça que estou tentando amedrontá-los com as minhas cartas."
    },
    {
      "number": 10,
      "text": "Pois alguns dizem: \"As cartas dele são duras e fortes, mas ele pessoalmente não impressiona, e a sua palavra é desprezível\"."
    },
    {
      "number": 11,
      "text": "Saibam tais pessoas que aquilo que somos em cartas, quando estamos ausentes, seremos em atos, quando estivermos presentes."
    },
    {
      "number": 12,
      "text": "Não temos a pretensão de nos igualar ou de nos comparar com alguns que se recomendam a si mesmos. Quando eles se medem e se comparam consigo mesmos, agem sem entendimento."
    },
    {
      "number": 13,
      "text": "Nós, porém, não nos gloriaremos além do limite adequado, mas limitaremos nosso orgulho à esfera de ação que Deus nos confiou, a qual alcança vocês inclusive."
    },
    {
      "number": 14,
      "text": "Não estamos indo longe demais em nosso orgulho, como seria o caso se não tivéssemos chegado até vocês, pois chegamos a vocês com o evangelho de Cristo."
    },
    {
      "number": 15,
      "text": "Da mesma forma, não vamos além de nossos limites, gloriando-nos de trabalhos que outros fizeram. Nossa esperança é que, à medida que for crescendo a fé que vocês têm, nossa atuação entre vocês aumente ainda mais,"
    },
    {
      "number": 16,
      "text": "para que possamos pregar o evangelho nas regiões que estão além de vocês, sem nos vangloriarmos de trabalho já realizado em território de outro."
    },
    {
      "number": 17,
      "text": "Contudo, \"quem se gloriar, glorie-se no Senhor\","
    },
    {
      "number": 18,
      "text": "pois não é aprovado quem a si mesmo se recomenda, mas aquele a quem o Senhor recomenda."
    }
  ]
}