{
  "book": {
    "abbrev": {
      "pt": "2co",
      "en": "2co"
    },
    "name": "2ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 13,
    "verses": 14
  },
  "verses": [
    {
      "number": 1,
      "text": "Esta será minha terceira visita a vocês. \"Toda questão precisa ser confirmada pelo depoimento de duas ou três testemunhas\"."
    },
    {
      "number": 2,
      "text": "Já os adverti quando estive com vocês pela segunda vez. Agora, estando ausente, escrevo aos que antes pecaram e aos demais: quando voltar, não os pouparei,"
    },
    {
      "number": 3,
      "text": "visto que vocês estão exigindo uma prova de que Cristo fala por meu intermédio. Ele não é fraco ao tratar com vocês, mas poderoso entre vocês."
    },
    {
      "number": 4,
      "text": "Pois, na verdade, foi crucificado em fraqueza, mas vive pelo poder de Deus. Da mesma forma, somos fracos nele, mas, pelo poder de Deus, viveremos com ele para servir a vocês."
    },
    {
      "number": 5,
      "text": "Examinem-se para ver se vocês estão na fé; provem-se a si mesmos. Não percebem que Cristo Jesus está em vocês? A não ser que tenham sido reprovados!"
    },
    {
      "number": 6,
      "text": "E espero que saibam que nós não fomos reprovados."
    },
    {
      "number": 7,
      "text": "Agora, oramos a Deus para que vocês não pratiquem mal algum. Não para que os outros vejam que temos sido aprovados, mas para que vocês façam o que é certo, embora pareça que tenhamos falhado."
    },
    {
      "number": 8,
      "text": "Pois nada podemos contra a verdade, mas somente em favor da verdade."
    },
    {
      "number": 9,
      "text": "Ficamos alegres sempre que estamos fracos, e vocês estão fortes; nossa oração é que vocês sejam aperfeiçoados."
    },
    {
      "number": 10,
      "text": "Por isso escrevo estas coisas estando ausente, para que, quando eu for, não precise ser rigoroso no uso da autoridade que o Senhor me deu para edificá-los, e não para destruí-los."
    },
    {
      "number": 11,
      "text": "Sem mais, irmãos, despeço-me de vocês! Procurem aperfeiçoar-se, exortem-se mutuamente, tenham um só pensamento, vivam em paz. E o Deus de amor e paz estará com vocês."
    },
    {
      "number": 12,
      "text": "Saúdem uns aos outros com beijo santo."
    },
    {
      "number": 13,
      "text": "Todos os santos lhes enviam saudações."
    },
    {
      "number": 14,
      "text": "A graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo sejam com todos vocês."
    }
  ]
}