{
  "book": {
    "abbrev": {
      "pt": "2co",
      "en": "2co"
    },
    "name": "2ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 4,
    "verses": 18
  },
  "verses": [
    {
      "number": 1,
      "text": "Portanto, visto que temos este ministério pela misericórdia que nos foi dada, não desanimamos."
    },
    {
      "number": 2,
      "text": "Antes, renunciamos aos procedimentos secretos e vergonhosos; não usamos de engano nem torcemos a palavra de Deus. Pelo contrário, mediante a clara exposição da verdade, recomendamo-nos à consciência de todos, diante de Deus."
    },
    {
      "number": 3,
      "text": "Mas se o nosso evangelho está encoberto, para os que estão perecendo é que está encoberto."
    },
    {
      "number": 4,
      "text": "O deus desta era cegou o entendimento dos descrentes, para que não vejam a luz do evangelho da glória de Cristo, que é a imagem de Deus."
    },
    {
      "number": 5,
      "text": "Pois não nos pregamos a nós mesmos, mas a Jesus Cristo, o Senhor, e a nós como escravos de vocês, por amor de Jesus."
    },
    {
      "number": 6,
      "text": "Pois Deus que disse: \"Das trevas resplandeça a luz\", ele mesmo brilhou em nossos corações, para iluminação do conhecimento da glória de Deus na face de Cristo."
    },
    {
      "number": 7,
      "text": "Mas temos esse tesouro em vasos de barro, para mostrar que este poder que a tudo excede provém de Deus, e não de nós."
    },
    {
      "number": 8,
      "text": "De todos os lados somos pressionados, mas não desanimados; ficamos perplexos, mas não desesperados;"
    },
    {
      "number": 9,
      "text": "somos perseguidos, mas não abandonados; abatidos, mas não destruídos."
    },
    {
      "number": 10,
      "text": "Trazemos sempre em nosso corpo o morrer de Jesus, para que a vida de Jesus também seja revelada em nosso corpo."
    },
    {
      "number": 11,
      "text": "Pois nós, que estamos vivos, somos sempre entregues à morte por amor a Jesus, para que a sua vida também se manifeste em nosso corpo mortal."
    },
    {
      "number": 12,
      "text": "De modo que em nós atua a morte; mas em vocês, a vida."
    },
    {
      "number": 13,
      "text": "Está escrito: \"Cri, por isso falei\". Com esse mesmo espírito de fé nós também cremos e, por isso, falamos,"
    },
    {
      "number": 14,
      "text": "porque sabemos que aquele que ressuscitou ao Senhor Jesus dentre os mortos, também nos ressuscitará com Jesus e nos apresentará com vocês."
    },
    {
      "number": 15,
      "text": "Tudo isso é para o bem de vocês, para que a graça, que está alcançando um número cada vez maior de pessoas, faça que transbordem as ações de graças para a glória de Deus."
    },
    {
      "number": 16,
      "text": "Por isso não desanimamos. Embora exteriormente estejamos a desgastar-nos, interiormente estamos sendo renovados dia após dia,"
    },
    {
      "number": 17,
      "text": "pois os nossos sofrimentos leves e momentâneos estão produzindo para nós uma glória eterna que pesa mais do que todos eles."
    },
    {
      "number": 18,
      "text": "Assim, fixamos os olhos, não naquilo que se vê, mas no que não se vê, pois o que se vê é transitório, mas o que não se vê é eterno."
    }
  ]
}