{
  "book": {
    "abbrev": {
      "pt": "2co",
      "en": "2co"
    },
    "name": "2ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 2,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "De modo que resolvi não lhes fazer outra visita que causasse tristeza."
    },
    {
      "number": 2,
      "text": "Pois, se os entristeço, quem me alegrará senão vocês, a quem tenho entristecido?"
    },
    {
      "number": 3,
      "text": "Escrevi como escrevi para que, quando eu for, não seja entristecido por aqueles que deveriam alegrar-me. Estava confiante em que todos vocês compartilhariam da minha alegria."
    },
    {
      "number": 4,
      "text": "Pois eu lhes escrevi com grande aflição e angústia de coração, e com muitas lágrimas: não para entristecê-los, mas para que soubessem como e profundo o meu amor por vocês."
    },
    {
      "number": 5,
      "text": "Se alguém tem causado tristeza, não o tem causado apenas a mim, mas também, em parte, para eu não ser demasiadamente severo, a todos vocês."
    },
    {
      "number": 6,
      "text": "A punição que lhe foi imposta pela maioria é suficiente."
    },
    {
      "number": 7,
      "text": "Agora, pelo contrário, vocês devem perdoar-lhe e consolá-lo, para que ele não seja dominado por excessiva tristeza."
    },
    {
      "number": 8,
      "text": "Portanto, eu lhes recomendo que reafirmem o amor que têm por ele."
    },
    {
      "number": 9,
      "text": "Eu lhes escrevi com o propósito de saber se vocês seriam aprovados, isto é, se seriam obedientes em tudo."
    },
    {
      "number": 10,
      "text": "Se vocês perdoam a alguém, eu também perdôo; e aquilo que perdoei, se é que havia alguma coisa para perdoar, perdoei na presença de Cristo, por amor a vocês,"
    },
    {
      "number": 11,
      "text": "a fim de que Satanás não tivesse vantagem sobre nós; pois não ignoramos as suas intenções."
    },
    {
      "number": 12,
      "text": "Quando cheguei a Trôade para pregar o evangelho de Cristo e vi que o Senhor me havia aberto uma porta,"
    },
    {
      "number": 13,
      "text": "ainda assim, não tive sossego em meu espírito, porque não encontrei ali meu irmão Tito. Por isso, despedi-me deles e fui para a Macedônia."
    },
    {
      "number": 14,
      "text": "Mas graças a Deus, que sempre nos conduz vitoriosamente em Cristo e por nosso intermédio exala em todo lugar a fragrância do seu conhecimento;"
    },
    {
      "number": 15,
      "text": "porque para Deus somos o aroma de Cristo entre os que estão sendo salvos e os que estão perecendo."
    },
    {
      "number": 16,
      "text": "Para estes somos cheiro de morte; para aqueles fragrância de vida. Mas, quem está capacitado para tanto?"
    },
    {
      "number": 17,
      "text": "Ao contrário de muitos, não negociamos a palavra de Deus visando lucro; antes, em Cristo falamos diante de Deus com sinceridade, como homens enviados por Deus."
    }
  ]
}