{
  "book": {
    "abbrev": {
      "pt": "2co",
      "en": "2co"
    },
    "name": "2ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "nvi"
  },
  "chapter": {
    "number": 7,
    "verses": 16
  },
  "verses": [
    {
      "number": 1,
      "text": "Amados, visto que temos essas promessas, purifiquemo-nos de tudo o que contamina o corpo e o espírito, aperfeiçoando a santidade no temor de Deus."
    },
    {
      "number": 2,
      "text": "Concedam-nos lugar no coração de vocês. A ninguém prejudicamos, a ninguém causamos dano, a ninguém exploramos."
    },
    {
      "number": 3,
      "text": "Não digo isso para condená-los; já lhes disse que vocês estão em nosso coração para juntos morrermos ou vivermos."
    },
    {
      "number": 4,
      "text": "Tenho grande confiança em vocês, e de vocês tenho muito orgulho. Sinto-me bastante encorajado; minha alegria transborda em todas as tribulações."
    },
    {
      "number": 5,
      "text": "Pois, quando chegamos à Macedônia, não tivemos nenhum descanso, mas fomos atribulados de toda forma: conflitos externos, temores internos."
    },
    {
      "number": 6,
      "text": "Deus, porém, que consola os abatidos, consolou-nos com a chegada de Tito,"
    },
    {
      "number": 7,
      "text": "e não apenas com a vinda dele, mas também com a consolação que vocês lhe ministraram. Ele nos falou da saudade, da tristeza e da preocupação de vocês por mim, de modo que a minha alegria se tornou ainda maior."
    },
    {
      "number": 8,
      "text": "Mesmo que a minha carta lhes tenha causado tristeza, não me arrependo. É verdade que a princípio me arrependi, pois percebi que a minha carta os entristeceu, ainda que por pouco tempo. 9 Agora, porém, me alegro, não porque vocês foram entristecidos, mas porque a tristeza os levou ao arrependimento. Pois vocês se entristeceram como Deus desejava, e de forma alguma foram prejudicados por nossa causa."
    },
    {
      "number": 9,
      "text": "A tristeza segundo Deus produz um arrependimento que leva à salvação e não remorso, mas a tristeza segundo o mundo produz morte."
    },
    {
      "number": 10,
      "text": "Vejam o que esta tristeza segundo Deus produziu em vocês: que dedicação, que desculpas, que indignação, que temor, que saudade, que preocupação, que desejo de ver a justiça feita! Em tudo vocês se mostraram inocentes a esse respeito."
    },
    {
      "number": 11,
      "text": "Assim, se lhes escrevi, não foi por causa daquele que cometeu o erro nem daquele que foi prejudicado, mas para que diante de Deus vocês pudessem ver por si próprios como são dedicados a nós."
    },
    {
      "number": 12,
      "text": "Por isso tudo fomos revigorados."
    },
    {
      "number": 13,
      "text": "de encorajados, ficamos mais contentes ainda ao ver como Tito estava alegre, porque seu espírito recebeu refrigério de todos vocês."
    },
    {
      "number": 14,
      "text": "Eu lhe tinha dito que estava orgulhoso de vocês, e vocês não me decepcionaram. Da mesma forma como era verdade tudo o que lhes dissemos, o orgulho que temos de vocês diante de Tito também mostrou-se verdadeiro."
    },
    {
      "number": 15,
      "text": "E a afeição dele por vocês fica maior ainda, quando lembra que todos vocês foram obedientes, recebendo-o com temor e tremor."
    },
    {
      "number": 16,
      "text": "Alegro-me por poder ter plena confiança em vocês."
    }
  ]
}