{
  "book": {
    "abbrev": {
      "pt": "jn",
      "en": "jn"
    },
    "name": "Jonas",
    "author": "Jonas",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 1,
    "verses": 17
  },
  "verses": [
    {
      "number": 1,
      "text": "A palavra do Senhor veio a Jonas, filho de Amitai com esta ordem:"
    },
    {
      "number": 2,
      "text": "\"Vá depressa à grande cidade de Nínive e pregue contra ela, porque a sua maldade subiu até a minha presença\"."
    },
    {
      "number": 3,
      "text": "Mas Jonas fugiu da presença do Senhor, dirigindo-se para Társis. Desceu à cidade de Jope, onde encontrou um navio que se destinava àquele porto. Depois de pagar a passagem, embarcou para Társis, para fugir do Senhor."
    },
    {
      "number": 4,
      "text": "O Senhor, porém, fez soprar um forte vento sobre o mar, e caiu uma tempestade tão violenta que o barco ameaçava arrebentar-se."
    },
    {
      "number": 5,
      "text": "Todos os marinheiros ficaram com medo e cada um clamava ao seu próprio deus. E atiraram as cargas ao mar para tornar mais leve o navio. Enquanto isso, Jonas, que tinha descido para o porão e se deitado, dormia profundamente."
    },
    {
      "number": 6,
      "text": "O capitão dirigiu-se a ele e disse: \"Como você pode ficar aí dormindo? Levante-se e clame ao seu deus! Talvez ele tenha piedade de nós e não morramos\"."
    },
    {
      "number": 7,
      "text": "Então os marinheiros combinaram entre si: \"Vamos tirar sortes para descobrir quem é o responsável por esta desgraça que se abateu sobre nós\". Tiraram sortes, e a sorte caiu sobre Jonas."
    },
    {
      "number": 8,
      "text": "Por isso lhe perguntaram: \"Diga-nos, quem é o responsável por esta calamidade? Qual é a sua profissão? De onde você vem? Qual é a sua terra? A que povo você pertence? \""
    },
    {
      "number": 9,
      "text": "Ele respondeu: \"Eu sou hebreu, adorador do Senhor, o Deus dos céus, que fez o mar e a terra\"."
    },
    {
      "number": 10,
      "text": "Com isso eles ficaram apavorados e perguntaram: \"O que foi que você fez? \", pois sabiam que Jonas estava fugindo do Senhor, porque ele já lhes tinha dito."
    },
    {
      "number": 11,
      "text": "Visto que o mar estava cada vez mais agitado, eles lhe perguntaram: \"O que devemos fazer com você, para que o mar se acalme? \""
    },
    {
      "number": 12,
      "text": "Respondeu ele: \"Peguem-me e joguem-me ao mar, e ele se acalmará. Pois eu sei que é por minha causa que esta violenta tempestade caiu sobre vocês\"."
    },
    {
      "number": 13,
      "text": "Ao invés disso, os homens se esforçaram ao máximo para remar de volta à terra. Mas não conseguiram, porque o mar tinha ficado ainda mais violento."
    },
    {
      "number": 14,
      "text": "Então eles clamaram ao Senhor: \"Senhor, nós suplicamos, não nos deixes morrer por tirarmos a vida deste homem. Não caia sobre nós a culpa de matar um inocente, porque tu, ó Senhor, fizeste o que desejavas\"."
    },
    {
      "number": 15,
      "text": "Então, pegaram Jonas e o lançaram ao mar enfurecido, e este se aquietou."
    },
    {
      "number": 16,
      "text": "Ao verem isso, os homens adoraram ao Senhor com temor, oferecendo-lhe sacrifício e fazendo-lhe votos."
    },
    {
      "number": 17,
      "text": "Então o Senhor fez com que um grande peixe engolisse Jonas, e ele ficou dentro do peixe três dias e três noites."
    }
  ]
}