{
  "book": {
    "abbrev": {
      "pt": "jn",
      "en": "jn"
    },
    "name": "Jonas",
    "author": "Jonas",
    "group": "Profetas menores",
    "version": "nvi"
  },
  "chapter": {
    "number": 3,
    "verses": 10
  },
  "verses": [
    {
      "number": 1,
      "text": "A palavra do Senhor veio a Jonas pela segunda vez com esta ordem:"
    },
    {
      "number": 2,
      "text": "\"Vá à grande cidade de Nínive e pregue contra ela a mensagem que eu vou dar a você\"."
    },
    {
      "number": 3,
      "text": "E Jonas obedeceu à palavra do Senhor e foi para Nínive. Era uma cidade muito grande; demorava-se três dias para percorrê-la."
    },
    {
      "number": 4,
      "text": "Jonas entrou na cidade e a percorreu durante um dia, proclamando: \"Daqui a quarenta dias Nínive será destruída\"."
    },
    {
      "number": 5,
      "text": "Os ninivitas creram em Deus. Proclamaram jejum, e todos eles, do maior ao menor, vestiram-se de pano de saco."
    },
    {
      "number": 6,
      "text": "Quando as notícias chegaram ao rei de Nínive, ele se levantou do trono, tirou o manto real, vestiu-se de pano de saco e sentou-se sobre cinza."
    },
    {
      "number": 7,
      "text": "Então fez uma proclamação em Nínive: \"Por decreto do rei e de seus nobres: Não é permitido a nenhum homem ou animal, bois ou ovelhas provar coisa alguma; não comam nem bebam!"
    },
    {
      "number": 8,
      "text": "Cubram-se de pano de saco, homens e animais. E todos clamem a Deus com todas as suas forças. Deixem os maus caminhos e a violência."
    },
    {
      "number": 9,
      "text": "Talvez Deus se arrependa e abandone a sua ira, e não sejamos destruídos\"."
    },
    {
      "number": 10,
      "text": "Deus viu o que eles fizeram e como abandonaram os seus maus caminhos. Então Deus se arrependeu e não os destruiu como tinha ameaçado."
    }
  ]
}